[
{"news_number": "No.01", "news_type": "film", "news_title": "家人迎来告别 《速度与激情11》将于2025年上映", "news_url": "https://ent.sina.com.cn/m/f/2023-04-27/doc-imyruzsx4473899.shtml", "news_time": "2023年04月27日 14:46", "news_desc": "新浪娱乐讯 北京时间4月27日消息，据外国媒体报道，范·迪塞尔在电影产业大会CinemaCon上透露：《速度与激情11》将于2025年上映，作为“速激”主线的最后一部电影。《速度与激情10》即将于今年5月上映，范·迪塞尔、米歇尔·罗德里格兹、泰瑞斯·吉布森、卢达·克里斯、成康、乔丹娜·布鲁斯特、娜塔莉·伊曼纽尔、查理兹·塞隆、斯科特·伊斯特伍德、杰森·斯坦森等主演回归，杰森·莫玛、布丽·拉尔森、丹妮拉·曼希沃、阿兰·里奇森、丽塔·莫雷诺等新加盟。此前曝光《速度与激情10》的制作成本暴涨到了3.4亿美元。对比2021年的《速激9》制作成本2亿美元左右，《速激10》花费多了70%，成为该系列最昂贵的一部。原因包括范·迪塞尔领衔的演员阵容片酬增加、全球通货膨胀导致制作花费上涨、疫情相关检测等。该片原导演林诣彬在开拍数日后退出，新找来《惊天魔盗团》《王牌贱谍：格林斯比》《无敌浩克》《玩命快递》《诸神之战》的路易斯·莱特里尔导演。剧情：唐老大这些年来曾经执行许多看似不可能的任务，他和他的家人遇到的每一个对手都比他们更聪明、更冷酷无情和更会飙车。现在，他们必须面对有史以来最致命的对手：一个从过去的阴影中冒出来的可怕威胁，他为了报仇雪恨下定决心要永远摧毁这个家庭，以及唐老大所爱的每一个人和所有的一切。唐老大和他的伙伴在《速激5》中除掉了恶名昭彰的巴西大毒枭埃尔南·雷耶斯，并且在里约热内卢的一座桥上彻底瓦解他的贩毒帝国。但是他们却不知道雷耶斯儿子但丁亲眼目睹了一切，在过去的12年之间精心策划了一个复仇计划，要让唐老大付出终极代价：拆散他的家人。有些会从洛杉矶去到罗马的地下墓穴，有些会从巴西去到伦敦，有些则会从葡萄牙去到南极。他们将会得到全新的盟友，以往的敌人也会一一出现，但是当唐老大发现他八岁的儿子才是但丁复仇的真正目标，一切就从此改变。（孟卿）(责编：加缪)"},
{"news_number": "No.02", "news_type": "film", "news_title": "圣罗兰成立电影制作公司 将与多名大导合作", "news_url": "https://ent.sina.com.cn/m/f/2023-04-27/doc-imyruzsv3215389.shtml", "news_time": "2023年04月27日 14:32", "news_desc": "新浪娱乐讯 北京时间4月27日消息，据外国媒体报道，法国著名时装品牌圣罗兰成立电影制作公司Saint Laurent Productions，由其艺术总监安东尼·瓦卡莱洛牵头，“希望通过一种比服装更持久的媒介来扩大我对圣罗兰的愿景。”该制作公司已在开发多个项目，合作保罗·索伦蒂诺、大卫·柯南伯格、阿贝尔·费拉拉、王家卫、吉姆·贾木许、加斯帕·诺等名导，目前计划每年推出2、3部电影，未来可能会增加，瓦卡莱洛也将为影片设计服装。Saint Laurent Productions出品的新作《奇怪的生活方式》已宣布在戛纳首映，佩德罗·阿莫多瓦导演、佩德罗·帕斯卡和伊桑·霍克主演，是一部同志西部短片。该片时长半小时，为英语对话。阿莫多瓦透露：从“两个男人相爱”的意义上来说，帕斯卡和霍克的角色在那样的情境下的行动是相反的，故事是探讨“深层次意义上的男性气概”，其中有许多西部片元素：枪手、农场、警长……但阿莫多瓦称也有绝大多数西部片没有的东西：“那些两个男人之间的对话，我想没有任何一部西部片捕捉到过……我已经说得太多了。”他还曾表示该片是他对《断背山》的回应。（孟卿）(责编：加缪)"},
{"news_number": "No.03", "news_type": "film", "news_title": "《得墨忒耳号的最后航程》发布预告 德古拉现身", "news_url": "https://ent.sina.com.cn/m/f/2023-04-27/doc-imyruzsv3211527.shtml", "news_time": "2023年04月27日 14:28", "news_desc": "新浪娱乐讯 北京时间4月27日消息，据外国媒体报道，“吸血鬼德古拉”新编的恐怖惊悚片《得墨忒耳号的最后航程》发布预告。惊涛巨浪孤舟，厉鬼横行之夜……影片8月11日北美上映，聚焦得墨忒耳号这艘“死亡之船”。哈维尔·博泰特（《死亡录像》《猩红山峰》）饰演吸血鬼德古拉，科里·霍金斯、利亚姆·坎宁安、大卫·达斯马齐连、艾斯琳·弗兰乔茜等也出演，《黑暗中的恐怖故事》《无名女尸》导演安德烈·艾弗道夫执导，布拉吉·F·舒特（《女巫季节》）编剧，安倍林娱乐制片，环球发行。在《吸血鬼德古拉》小说原作者布莱姆·斯托克笔下的一章“船长日志”中，“得墨忒尔”是把德古拉从特兰西瓦尼亚运到伦敦的船的名字——这艘俄国帆船运送着50个没有标记的大木箱出发，而此后在英国海岸线上搁浅，破破烂烂，全船仅存一个疯癫的幸存者。本片的故事将详细聚焦得墨忒耳号的那趟可怕旅程：某神秘的乘客把船员们一个接一个屠杀。（孟卿）(责编：加缪)"},
{"news_number": "No.04", "news_type": "film", "news_title": "《柏林苍穹下》将拍新版 阿什利·阿维斯执导", "news_url": "https://ent.sina.com.cn/m/f/2023-04-27/doc-imyruzss1647856.shtml", "news_time": "2023年04月27日 14:07", "news_desc": "新浪娱乐讯 北京时间4月27日消息，据外国媒体报道，维姆·文德斯的经典影片《柏林苍穹下》（1987）宣布翻拍一部新版，由阿什利·阿维斯（《黑神驹》）担任导演、编剧，华纳等制片。这是好莱坞第二次翻拍《柏林苍穹下》，前有尼古拉斯·凯奇和梅格·瑞恩主演的《天使之城》（1998），如今这部新的翻拍也叫《天使之城》（City Of Angels），同样是一部爱情片。不过片方说法称该片是改编自《柏林苍穹下》，而非拍新版《天使之城》，剧情描述为“一个守护天使爱上了她被任命去守护的凡人男子——一个住在曼哈顿的孤独的爵士音乐家”。原版由布鲁诺·冈茨和奥托·桑德主演，文德斯获得1988年第41届戛纳电影节最佳导演奖。讲述达米尔和卡西尔是守护柏林的两个天使，早在柏林还是个城市之前，甚至早在人类诞生之前，他们就已经守护在这里了。除了孩子以外，成年人无法感知他们的存在；而他们也成天地漫游翱翔于城市间，观察著世人，聆听着他们的心声。虽然他们是超脱了世俗的天使，但是达米尔却爱上了马戏团吊秋千的美丽女艺人玛瑞安（苏韦戈·多马丁饰）。由于马戏团的效益不佳，玛瑞安过着失意而又孤独的生活，但是她从未放弃过对生活、对爱情的希望。彼得·福尔克在影片中扮演自己。他是一个来自纽约的制片人，此时正在柏林拍摄一部关于德国纳粹历史的电影。彼得·福尔克也曾经是一个不停地观察人世却无法体验人世的天使，因为厌倦了这种状态，他抛弃了他的不朽的存在状态而变成人，成为了这个物质世界的一分子。由于对肉身的渴望，达米尔也放弃了永恒的存在状态，变成了一个普通人：他流血、看见了世界缤纷的色彩（天使看见的世界是黑白的）、抽烟、品尝食物、享用咖啡。而后，他终于在一间酒吧里“邂逅”了神交已久的玛瑞安。而在影片的结局，两人终成眷属。（孟卿）(责编：加缪)"},
{"news_number": "No.05", "news_type": "film", "news_title": "冒险片《龙与地下城》发布新预告 刺激斗智斗勇", "news_url": "https://ent.sina.com.cn/m/f/2023-04-27/doc-imyruzsv3186607.shtml", "news_time": "2023年4月27日 14:00", "news_desc": "新浪娱乐讯 北京时间4月27日消息，据外国媒体报道，奇幻冒险片《龙与地下城》发布新预告，龙来了，龙又来了，加上大群怪物，主角团屡次遇险。但有很厉害的NPC圣骑士帮忙，斩龙救人之后的圣骑：“为了我，你也会这么做的。”吟游诗人：“是的（吗？）”克里斯·派恩、米歇尔·罗德里格兹、雷吉-让·佩吉、贾斯蒂斯·史密斯、索菲娅·利利斯、休·格兰特等出演，乔纳森·戈德斯坦&约翰·弗朗西斯·戴利（《游戏之夜》《蜘蛛侠：英雄归来》）执导&编剧。讲述一个迷人的小偷和一群不搭的冒险家进行史诗般的抢劫，以找回丢失的遗物，但当他们与错误的人发生冲突后，事情会危险地走向歧途。游戏以战争游戏、寻宝活动、战役、友情和命运逆转而闻名，所有行动都在一个结合了人类、精灵、兽人和巫师的环境中进行，由一个名为地下城主的角色监督，通过使用多面骰子来引导发展。《龙与地下城》是世界上第一个商业化的桌上角色扮演游戏。该游戏在1974年由一名保险公司推销员加里·吉盖克斯与友人大卫·亚耐森在美国威斯康星州共同创造，最初由TSR公司发行。在1997年威世智收购TSR后，改由该公司发行。2008年3月4日，加里·吉盖克斯在家中去世，享年69岁，随后在2009年4月7日，大卫‧亚耐森也辞世。该游戏脱胎自战棋游戏链甲，一般认为龙与地下城是近代桌上角色扮演游戏的开山始祖，对后世的各种游戏，特别是角色扮演游戏有非常深远的影响。2006年时，统计全球数据显示约有两千万人曾经玩过龙与地下城，创造一亿美元以上的商机。是当时同类游戏中最有名、销量最好的一款。该游戏除了桌上游戏以外也有小说、漫画、战棋、电玩游戏、卡牌游戏等各式衍生商品。龙与地下城是一款有结构但结局开放的角色扮演游戏。游戏并无明确限制参与人数，通常会有3-5名玩家，以及一位主持人，称为地下城主。游戏大多都在室内进行，参与者们会围坐在桌边，因而称为“桌上角色扮演游戏”。一名玩家往往只会扮演一名角色，该名角色生活在虚拟的世界设定中。玩家角色们一般称作冒险者，将组成一个团队，每个成员运用自己的能力，为达成目标而发挥所长。在游戏过程中，每位玩家都要决定自己角色将如何行动，并和其他角色进行互动。所谓角色互动大多由玩家以口语表达或文字的方式来呈现，此外不时也会运用到参与者的逻辑能力、基本算术和想像力。完成一场游戏的时间不定，说完一个故事称作一场“冒险”，完成一场冒险通常需要玩家多次聚会，由一连串冒险所组成的长篇事件叫做“战役”。玩家在游戏中做出各种选择造成的结果及整个游戏故事线的走向，均由地下城主，根据游戏规则和其对规则的解读来决定。DM负责决定并描述非玩家角色的行动、队伍在冒险途中有何遭遇、互动发生的背景、以及玩家行动会造成何种结果。遭遇常常采取和“怪物”战斗的形式。在龙与地下城中，“怪物”是一种通称，用来表示任何可能的敌人，像是动物、畸形的生物和神话生物。龙与地下城备有大量的规则来帮助DM判断，这些规则涵盖许多主题，如：社交互动、使用魔法、战斗、环境对玩家角色造成的影响。DM也可以不完全照既定的官方规则进行，而是依照个人需求修改或是重新编写规则，这种作法通常称作定立“家规/房规”。在龙与地下城的近期版本中，主要游戏规则收录在三本核心规则书里：龙与地下城玩家手册、龙与地下城城主指南、龙与地下城怪兽图鉴。这三本书被中文玩家合称为“三宝书”。进行龙与地下城需要的道具只有三宝书、每个玩家角色一张角色纸、几颗多面骰和笔。其他像是微缩模型、指示物、地图纸、卡片、扩充规则书、设计好的冒险模组和各种战役设定书都能增加游戏的乐趣，但是这些并非必备品。和其他桌上游戏最大的不同之处在于，龙与地下城的主题并不是主持人和参与玩家之间的互相竞争，而是所有参与者合力创作故事的游戏，所以并没有明确的“赢”或是“输”，就算所有玩家的角色都被怪物杀死，只要全员都能从过程中获得乐趣，仍旧算是“赢”。基于游戏本身开放的特性，DM可以设定玩家操纵一群新的冒险者前来为之前死亡的同伴复仇，或是设定全新的故事走向，游戏还是可以继续进行下去。阵营代表生物的道德看法和价值观。阵营是可变的，随着游戏进行玩家的行为可能会导致角色阵营转变。四版时将阵营减到了五个：守序善良，善良，无阵营，邪恶和混乱邪恶。五版又回复成九大阵营，并将无法做出理性思考、分辨道德和伦理选择的生物归类成无阵营。在部分版本中阵营和职业必须相符，例如圣武士必须保持守序善良，武僧为守序，德鲁伊为中立，野蛮人和吟游诗人属于混乱阵营。若是阵营改变有可能会导致角色丧失职业特殊能力。龙与地下城使用的魔法系统称为万西安，特色为“施展后即忘记”。玩家必须事先记录角色当天记忆了哪些法术，一旦施展后，该法术即从角色的记忆中抹除，除非事前准备另一道相同的法术，否则无法再度施展。这种系统是源自于科幻小说家杰克‧万斯的小说濒死的地球。四版一度取消万西安，改将全职业特殊能力统一，称为威能系统。但五版时又回归类似万西安的施法机制。建立在D&D规则上的电脑角色扮演游戏非常多。早期有SSI和TSR签约之后所产生出来的游戏——金盒子系列。1990年代最为人所知的是CAPCOM发行的街机电子游戏的毁灭之塔与地狱神龙。2000年代最为著名的有BioWare公司的博德之门系列、无冬之夜，和黑岛工作室的异域镇魂曲、冰风谷系列。（孟卿）(责编：加缪)"},
{"news_number": "No.07", "news_type": "film", "news_title": "《星际宝贝》真人电影公布选角 新人出演莉萝", "news_url": "https://ent.sina.com.cn/m/f/2023-04-27/doc-imyruzss1644705.shtml", "news_time": "2023年4月27日 13:35", "news_desc": "新浪娱乐讯 北京时间4月27日消息，据外国媒体报道，西德妮·阿古顿（《海军罪案调查处》《西密歇根》）加盟迪士尼《星际宝贝》真人电影，饰演莉萝的姐姐兼监护人兰莉。新人玛雅·基洛哈饰演莉萝，扎克·加利凡纳基斯配音独眼霹雳，比利·马格努森也出演，史迪仔为电脑CG打造。迪恩·弗雷斯彻-坎普（《穿鞋子的贝壳马塞尔》）执导，Chris Kekaniokalani Bright编剧，《阿拉丁》制片人Dan Lin和Jonathan Eirich监制，计划上线Disney+。2002年推出的动画片《星际宝贝》是迪士尼的第42部经典动画长片作品，讲述孤独的夏威夷小女孩莉萝和看起来调皮捣蛋的外星生物史迪奇的冒险故事，由克里斯·桑德斯和迪恩·戴布洛伊执导，黛薇·雀丝、蒂雅·卡瑞拉、大卫·奥登·史帝尔斯、凯文·麦当劳、李截、文·雷姆斯等配音。《星际宝贝》是三部在佛罗里达州奥兰多的迪士尼制片厂生产的电影中的第二部，另外两部则是《花木兰》和《熊的传说》，主要剧情描述一个夏威夷小女孩莉萝和一只外太空生物史迪奇的故事。该电影的构思出自桑德斯于1980年代设计的角色“史迪奇”，因此《星际宝贝》电影的美术设计和风格也几乎是基于他自己的个人艺术风格而发展。该片上映后受到广泛好评，评论家称赞电影的喜剧元素、人物魅力和独创性的故事。预算仅为8000 万美元，并通过其古怪的营销活动进行宣传后，在全球取得了超过 2.73 亿美元的票房，并在2002年被提名入选奥斯卡的最佳动画片奖。《星际宝贝》在评论和商业上的成功，使其成为迪士尼动画在经历迪士尼文艺复兴衰退期后再度获得巨大成功的系列，最终使得之后延伸出了许多的衍生作品，包括三部录像带首映续集《星际宝贝史迪奇》、《星际宝贝2》和《星际宝贝：终极任务》。以及电视连续剧《星际宝贝：电视系列》、衍生剧《星际宝贝：神奇大冒险》和《安玲与史迪奇》。故事开始于强霸博士的实验，它制造了626个非法的基因实验生物，因而遭到监禁。当强霸所制造的实验生物正透过钢图舰长运送到一个废弃的星球时，第626号实验品，一个外貌类似狗的生物逃离至了外太空，并前往地球。星际议长知道后，就派出了强霸博士和独眼霹雳一起合作，前往地球捕捉626。626在太空船逃离的过程中坠落在夏威夷，虽然存活下来但是却被一台卡车辗过而失去意识，于是被误认为一种狗，送到动物收容所。住在夏威夷18岁的兰莉和其妹妹莉萝的父母亲在不久以前因为车祸而丧生了，这样导致兰莉必须要照顾自己的妹妹。但是，社工人员光头先生认为兰莉还没有足够的能力来独自抚养小孩长大，所以就想要将莉萝送至孤儿院。兰莉非常反对这个决定，因为莉萝是她仅剩的家人了。兰莉在听到莉萝祈祷自己能够拥有一个朋友之后（莉萝并没有“真正的”朋友，因为她的同学都很排挤她），就答应让莉萝领养一只狗。她们到了收容所后，莉萝就马上挑中了626。虽然兰莉和收容所的主管都很反对莉萝领养这只奇怪的“狗”，但莉萝还是坚持要带走它，并给它取名叫史迪奇。莉萝带着史迪奇参观了她所居住的小岛，而史迪奇也发现它是不可能逃离的，因为它无法在水中行动。当兰莉带着莉萝和史迪奇去餐厅应征工作时，强霸博士和独眼霹雳捕捉史迪奇的行动毁了兰莉的工作机会。而之后，莉萝就想要控制史迪奇顽皮的行为，于是就让它表现得像猫王一样。后来，兰莉的男朋友大卫在海滩上看到了兰莉正在应征救生员的工作（兰莉应征工作原因是她要扶养莉萝而支撑家庭经济来源）。大卫于是建议他们一起来冲浪，因为他们过了很不顺利的一天。但是，莉萝、兰莉和史迪奇在迎接一个大浪时，强霸又打算从水里捕捉史迪奇，而莉萝被扯下去深海。幸好，兰莉救了她，大卫也救了史迪奇，强霸则沉下深海。虽然大家都平安到达岸上，但这时，光头先生出现在岸边。由于看见这情况，加上兰莉尚未找到一份工作，他决定隔天早上就要来带走莉萝。史迪奇看到它造成的问题后，就打算离开她们，莉萝则和它说：“我不会忘记你的，我会记得所有离开我的人。”隔天早上，兰莉正在等光头先生的到来，但是大卫却来通知她有一个很适合她的工作机会，请她一定要去应征，于是兰莉就告诉请莉萝在她回来前先自己待在家。史迪奇躲在附近的丛林中，而遇见了强霸。强霸告诉它，说它永远也没有办法拥有一个家庭或一个归属，因为它只是626号实验品，只是为了实验的目的而制造出来的生物，不可能拥有家庭和情感。强霸打算捕捉史迪奇，于是史迪奇就跑回莉萝的家中，而发生了一场激烈的追逐战。莉萝看到后马上打电话找光头先生求救，而结果强霸的激光枪摧毁了莉萝的房子，而兰莉和光头先生刚好一起回到房子。在兰莉和光头先生在说话时，莉萝跑到了树丛里去追史迪奇。这时，史迪奇就告诉了莉萝它是一个外星生物的事情。当史迪奇正在告诉莉萝说它毁了一切时，钢图舰长就出现并把他们两个都抓走了。此时，兰莉跑到现场，并惊讶的看见钢图正在将莉萝和史迪奇放进一个玻璃罐中并将他们放上太空船，并起飞离开。但是，史迪奇在起飞前逃离了太空船，并且也给兰莉看到了它的真面目，而兰莉也终于明白了史迪奇并不是一只狗。兰莉于是就抓到了史迪奇，并要求它讲话。之后，在强霸和独眼霹雳的帮助下，莉萝成功的被史迪奇解救了，而安全的回到了地球表面。但是，星际议长却亲自逮捕了史迪奇。不过，当星际议长看到史迪奇和莉萝拥抱之后，她就认为史迪奇已经不再只是一个实验品，而是一个有文化的生物了，再加上莉萝拥有领养史迪奇的合法证明，因为这样星际议长把史迪奇带走就是窃盗行为，于是星际议长就释放了史迪奇，并声明史迪奇从现在开始属于莉萝一家人的一分子。不过，当强霸和独眼霹雳要登上星际议长的船时，却被星际议长抛弃，因为她不想让这两个人上她的船，于是，他们两人也就一起被留在地球。星际议长就吩咐原本是中情局探员，曾经在新墨西哥州的罗斯维尔遇过星际议长的光头先生监视这一家人。故事结尾时，在强霸、独眼霹雳、光头先生、史迪奇以及大卫等人的帮助下，成功重新整修了兰莉的房子。（孟卿）(责编：加缪)"},
{"news_number": "No.08", "news_type": "film", "news_title": "登顶游改电影票房冠军 《马力欧兄弟》表现强劲", "news_url": "https://ent.sina.com.cn/m/f/2023-04-27/doc-imyruzss1642630.shtml", "news_time": "2023年4月27日 13:12", "news_desc": "新浪娱乐讯 北京时间4月27日消息，据外国媒体报道，赚到手软：《超级马力欧兄弟大电影》全球票房最新突破9亿美元，该片此前已成为影史游戏改编电影全球票房冠军，超过了全球票房4.39亿美元的《魔兽》。由克里斯·帕拉特配音马力欧，安雅·泰勒-乔伊配碧琪公主，查理·戴配路易基，杰克·布莱克配库巴，科甘-迈克尔·凯配奇诺比奥，赛斯·罗根配大金刚，弗莱德·阿米森配克兰奇，凯文·迈克尔·理查德森配卡梅克，塞巴斯蒂安·马尼斯科配斯派克，查尔斯·马丁内斯客串。亚伦·霍瓦斯&迈克尔·杰勒尼克（《少年泰坦出击》）执导，马修·福格尔（《小黄人2》《乐高大电影2》）编剧，聚焦马力欧兄弟的奇幻冒险。任天堂于1985年发售《超级马力欧兄弟》横版过关游戏，是电子游戏领域的代表作之一，其游玩模式、配乐及2D设计风格世界闻名。作为1983年游戏《马力欧兄弟》的续作在红白机上推出。在游戏《超级马力欧兄弟》中，玩家控制马力欧从酷霸王手上设法营救碧奇公主。马力欧的弟弟路易吉只能在游戏的多人模式中作为第二玩家加入，其角色情节与马力欧完全相同。而自本作发展出的多款动作平台游戏系列，官方称之为《超级马力欧系列》。红白机版本的《超级马力欧兄弟》在全球的销量达4024万份，曾经是系列最畅销的游戏（2021年底被任天堂Switch平台于2017年发行的《马力欧卡丁车8 豪华版》打破）。游戏很大程度上奠定了红白机的初步成功，同时也结束了1983年美国游戏业大萧条后长达两年的游戏销售低迷。作为宫本茂和手冢卓志早期最具影响力的成功之作，游戏也激发了众多模仿作、续作和衍生作品的推出。由近藤浩治创作的游戏主题曲也一直被视为全体游戏音乐的代表作，并在全世界广受公认，即便从未玩过该游戏的人们也对其耳熟能详。《超级马力欧兄弟》的成功也使其被移植到了任天堂的每款游戏机上，此外还有由Hudson Soft开发并发行于PC-8801和X1版本的《超级马力欧兄弟 特别版》等。2010年下半年，为庆祝游戏发行25周年，任天堂在全世界范围推出超级马力欧主题色红色的限定款Wii和任天堂DSi XL，并同捆了马力欧相关游戏。玩家需要控制游戏系列的主角马力欧；双人游戏中，第二玩家控制路易吉。游戏的目标在于游历蘑菇王国，并从大反派酷霸王的魔掌里救回碧姬公主。马力欧可以在游戏世界收集散落各处的金币，或者敲击特殊的砖块，获得其中的金币或特殊道具。其他“秘密砖块”（通常为隐藏）还可能藏有更多的金币或某些稀有道具。如果玩家获得了超级蘑菇，马力欧会变大一倍，并能多承受一次敌人或障碍的伤害，还能将头顶上的砖块击碎。玩家有一定数量的生命数，也可以通过拾取绿色的“1UP蘑菇”、收集100个金币、连续踩一定数量的敌人或用龟壳击倒一排敌人增加生命，马力欧受到伤害、坠入悬崖或者时间用完就会失去一条生命，一旦所有生命耗尽游戏便会结束。马力欧主要通过踩到敌人头上进行攻击，不同的敌人会有不同的反应。例如，栗宝宝会被踩扁而亡，而慢慢龟则会暂时缩回龟壳，马力欧可以将其踢开。龟壳撞到墙便会弹回，可以借此击倒敌人，但也可能伤到马力欧自己。打倒敌人的另一个方法是使用“火之花”，马力欧拾取到该道具后会变色（若之前没有使用超级蘑菇则只会变大，之后的版本改成直接变身），并能投出火焰球。“无敌星”是较为少见的道具，经常出现于隐藏砖块中，可以使马力欧短时间内无敌。游戏包含八大世界，每个世界下皆包括4个关卡。此外，游戏内还有一些秘密区域，大部分秘密区含有更多的金币供马力欧收集，而其他则藏有可以跳关的管道，更有难度提升的二周目。（孟卿）(责编：加缪)"},
{"news_number": "No.06", "news_type": "film", "news_title": "《寂静之地：第一天》杀青 人类怪兽展开新交战", "news_url": "https://ent.sina.com.cn/m/f/2023-04-27/doc-imyruzsv3173746.shtml", "news_time": "2023年4月27日 13:46", "news_desc": "新浪娱乐讯 北京时间4月27日消息，据外国媒体报道，热门恐怖片系列《寂静之地》的衍生电影《寂静之地：第一天》拍摄杀青，将于2024年3月8日北美上映。露皮塔·尼永奥、约瑟夫·奎恩（《怪奇物语》）、亚历克斯·沃尔夫（《遗传厄运》）等出演，卡拉辛斯基和艾米丽·布朗特均未参演本片，也不是前作的直接续集，而是继续设定在那个末日后的世界，怪兽横行，人们要时刻保持安静，努力寻求生存希望。迈克尔·萨诺斯基（《猪》）执导，故事灵感来自《寂静之地》导演&主演约翰·卡拉辛斯基，剧本由萨诺斯基和前作导演杰夫·尼科尔斯编写。《寂静之地》2018年上映，由约翰·卡拉辛斯基执导并与斯科特·贝克、布莱恩·伍兹共同撰写剧本，卡拉辛斯基及妻子艾米莉·布朗特主演。该片最先于2018年3月9日在西南偏南上首映并作为开幕片，并由派拉蒙影业定于2018年4月6日在美国上映，在影评界及商业表现上皆获得了成功的口碑。续集《寂静之地2》原预定于2020年上映，因疫情影响，改为2021年4月上映。讲述2020年，世界各处布满一群没有视力，却有着超灵敏听力的凶猛外星生物，它们会本能性攻击任何发出声音的物体，皮肤犹如铠甲般地坚硬，让人类完全无法应对。三个月下来，它们消灭世界上大部分人口，只剩下一小部分人类仍然躲在各地继续生存，尽可能地保持安静来躲避它们。居住在一座僻静农场里的阿伯特一家人，在一家之主李的带领下持续生存。为了避免发出声音惊动到生物，走路必须要赤脚踩着铺好的沙子路行进，且透过手语方式来互相沟通。一天，李跟妻子艾芙琳、聋女儿蕾根、儿子马库斯和四岁儿子鲍尔到附近小镇上的超市里找到食物和药物等补给后一路回家，鲍尔想带走一个航天飞机玩具，但李害怕玩具发出声响而卸掉电池且不准他拿。蕾根基于好心而偷偷将玩具还给弟弟，却不知道鲍尔偷偷装回电池。回去的路上，鲍尔因为打开玩具发出声音，惊动一只栖息于附近的怪物，李还未来得及救到儿子，就目睹鲍尔被生物杀死。一年多后，一家人继续平安生活，蕾根仍然没有走出害死弟弟的阴影，和父亲的关系几度紧张。艾芙琳再度怀孕并逼近预产期，在谷仓地下室做好生孩子隔音的万全准备。李靠拾荒拼凑起来的无线电试图对外联系，但至今没有人回应他的求救，他每晚也跑到谷仓顶点火，不远方有人明火回应，并且他试图升级蕾根的人工耳蜗来强化她的听力，但耳蜗到现在都没有升级成功。一天，李带着马库斯来到附近的河流捕鱼，表示河流声音能够屏蔽说话声，生物也无法发现他们。回去时，父子俩遇见一位刚丧妻的幸存者，最后目睹他大声吼叫、引来一只生物来自尽。晚间，独自在家的艾芙琳因为预产期提前，感觉临盆将近后走入房子地下室，却不慎踩中楼梯上的钉子、随即打破镜框发出声响，将附近的一只生物引到房子里。艾芙琳只好将农田彩灯换成代表紧急的红色后，忍着阵痛摆脱生物躲进二楼浴缸。刚回到家的李看见红灯后发现事态紧急，指示马库斯到农场另一边放烟火作为声东击西手段，自己回房子里拿出散弹枪。当生物被烟火声吸引跑出房子后，艾芙琳得以尖叫并生下一个男婴，李找到艾芙琳后带着她们母子躲入谷仓地下室，将婴儿嘴部戴上氧气罩后关在盒子里隔音。当李回农田里寻找孩子们时，艾芙琳独自躺在地下室休息，但上方被生物打断的水管漏水而造成地下室开始淹水。艾芙琳发现淹水后，还看见一只跟着她们躲在地下室的生物，最后只好尽可能地靠水声避开它而带着婴儿逃跑。马库斯放完烟火后被困在农田里，而一整天待在鲍尔墓前的蕾根，看到烟火后跑回农场，最后跟着手电筒灯光找到马库斯。姐弟俩躲在筒仓上方等待父亲前来，马库斯不慎落入筒仓里，并且陷进谷物堆中几近窒息，蕾根只好一同跳进去救他，却也将一只生物吸引至筒仓里。然而，蕾根耳上佩戴的当天刚修复完的人工耳蜗，靠近生物时自行制造出一种刺耳频率，让生物感到极度不适而逃走。姐弟俩出去后马上跟赶来的李团聚，但因生物还在附近，李指示姐弟俩躲入一辆旧卡车后，独自拿一把斧镐来迎敌，却被躲在木架上方的生物偷袭。在李严重受伤之下，马库斯大喊一声“爸爸”，导致生物过去攻击他们所在的卡车。那一刻，李站起来用手语对蕾根表示“我爱情与战争”后一声大叫，将生物引向他来自我牺牲，得以让姐弟俩松开刹车顺着下坡回到家门前。蕾根和马库斯跟母亲艾芙琳会合后，集体躲入摆放无线电的地下室，蕾根看到父亲针对寻找生物弱点、以及升级她耳蜗的一系列笔记，才理解父亲为何一直以来不让她进地下室。这时，生物回到地下室寻找目标，但蕾根想起之前的手段后，将她的耳蜗放置在麦克风上强化刺耳频率，导致生物开始感到痛苦不已、四处挣扎。艾芙琳观察到生物皮肤之下的肉体后，在生物恢复正常的一瞬间用散弹枪打烂它的头。一家人从农场闭路电视上发现又有两只生物被枪声引来，但因为已经找到生物的弱点所在，艾芙琳重新将枪上膛，陪家人准备好抗击敌人。（孟卿）(责编：加缪)"},
{"news_number": "No.09", "news_type": "film", "news_title": "新《小飞侠》电影发布特辑 重述经典故事", "news_url": "https://ent.sina.com.cn/m/f/2023-04-27/doc-imyruzsq8799413.shtml", "news_time": "2023年4月27日 12:59", "news_desc": "新浪娱乐讯 北京时间4月27日消息，据外国媒体报道，迪士尼的新“小飞侠”电影《彼得·潘与温蒂》发布特辑，有正片新画面，主演们也分享重述经典故事的历程。孩子们起飞开启魔法冒险，又遇反派竭力阻挠……大卫·洛维（《鬼魅浮生》《彼得的龙》）执导，并和《彼得的龙》编剧搭档托比·豪布鲁克斯一起写剧本，改编自1953年迪士尼动画《小飞侠》。亚历山大·莫洛尼（《大坏狐狸的故事》）饰演小飞侠彼得·潘，艾尔·安德森（《黑寡妇》）饰演温蒂，裘德·洛饰演反派虎克船长/铁钩船长，雅拉·莎希迪（《成长不容易》）饰演仙子“小叮当”，Alyssa Wapanatâhk（短片《Swansong》）饰演老虎莉莉，吉姆·加菲根饰演虎克船长的手下斯密先生。该片将于本周五（4.28）上线Disney+。《小飞侠》是迪士尼第14部经典动画长片，1953年2月5日上映，改编自苏格兰作家詹姆斯·马修·巴利的小说《彼得潘》。彼得潘是个永远长不大的小孩，他和其他孩子们在神奇南岛语岛的梦幻岛上对抗铁钩船长及海盗。续集《梦不落帝国》在2002年推出。2003年《小飞侠彼得潘》上映，由P·J·霍根执导，主演包括杰瑞米·桑普特、詹森·艾萨克、蕾切儿·哈伍德和露德温·塞尼耶等，依据J·M·巴里的小说《彼得潘》改编而成，聚焦长不大的小飞侠彼得潘，与小仙子叮当长居于梦幻岛上，巧遇三位小孩：温蒂、约翰及米高，并赋予他们飞天的能力。他们本来可以在梦幻岛开心地嬉戏玩乐，岂料无恶不作的虎克船长及其一众海盗前来大肆破坏。使小飞侠必须营救好朋友离开梦幻岛，并与虎克船长展开一轮激战。本片亦为第一部用真人演绎的有声电影版《彼得·潘》，也是除1987年苏联电视电影《彼得·潘》外第一部让男演员饰演彼得·潘的真人电影。剧情讲述生活在爱德华时代的女孩温蒂·达令出生在压抑的环境中，还整天被一个呆板顽固的父亲达令先生扼杀她童年的快乐和梦想，米莉森特姑妈还希望温蒂长大后可以嫁个好丈夫。温蒂的弟弟约翰和米高，也遭受着类似的痛苦。达令家三姐弟靠讲故事来暂时摆脱烦恼；但他们没料到梦幻岛上永远也长不大的小孩——小飞侠彼得·潘在每晚都来偷听故事。但在一次彼得·潘无意将其影子遗落在达令家，使他不得不与小仙子叮当再度来达令家找回影子，温蒂发现了彼得，还帮他将影子缝回去。彼得决定教会达令家三姐弟飞翔，并带他们去梦幻岛探险。一飞到梦幻岛，温蒂立刻被这个美丽而神秘的海岛吸引住了，这里有茂密的丛林、高大的树木，还有野蛮的印第安人、神秘的人鱼，以及横行附近海面的坏蛋海盗。彼得带着温蒂他们来到了一个隐蔽的树洞，这就是他们在梦幻岛上的家，还认识了彼得管教的一批“失落的男孩”。在梦幻岛期间，温蒂逐渐对彼得产生了一种情感，当她向彼得表白时，彼得却说自己永远也不想长大，使温蒂很伤心。同时小仙子叮当在对彼得与温蒂之间关系的忌妒下，将树洞所在位置告诉了彼得的死敌——海盗虎克船长，致使温蒂等人被抓到海盗船“骷髅号”上。虎克船长还在彼得的药中下毒，但良心发现的小仙子抢在彼得前喝下毒药。彼得来到骷髅号上与虎克船长决斗，虎克嘲笑彼得说温蒂长大后会将他永远遗忘，使伤心的彼得被打败。虎克准许温蒂和彼得诀别，温蒂给了彼得一个隐藏的吻，而使彼得恢复信心与力量，重新击败虎克，让他被等待已久的大鳄鱼吞掉。借住岛上众仙子的帮助，使海盗船飞到了伦敦；温蒂、约翰和米高和家人团聚，失落的男孩们也被达令家领养。彼得在跟温蒂保证永远不会忘记她之后飞回了梦幻岛。（孟卿）(责编：加缪)"},
{"news_number": "No.10", "news_type": "film", "news_title": "漫画照进现实 《圣斗士星矢》真人电影发片段", "news_url": "https://ent.sina.com.cn/m/f/2023-04-27/doc-imyruzss1641344.shtml", "news_time": "2023年4月27日 12:55", "news_desc": "新浪娱乐讯 北京时间4月27日消息，据外国媒体报道，经典漫画《圣斗士星矢》的真人电影《圣斗士星矢：The Beginning》发布片段，魔铃训练星矢，拳术小有所成。该片4月28日日本上映，5月12日北美上映。新田真剑佑（《致命之吻》《浪客剑心：最终章》）出演星矢，麦迪森·伊瑟曼（《勇敢者游戏2》《安娜贝尔3》）出演雅典娜。肖恩·宾、法米克·詹森、尼克·斯塔尔、Diego Tinoco、马克·达卡斯考斯也出演。《猎魔人》执行制作人&资深动画师、特效师Tomasz Baginski执导，东映动画和索尼影业的Worldwide Acquisitions打造。讲述一个由车田正美的经典日漫引申出的新原创故事：街头孤儿星矢身上的神秘力量“Cosmo”觉醒，他穿上古希腊的天马座盔甲，为了挣扎于控制自身神之力量的少女Sienna的命运，加入了一场超自然战争。《圣斗士星矢》是日本漫画家车田正美的漫画代表作，从1985年12月起在集英社《周刊少年Jump》上连载，至1990年11月在《V Jump》上发表完结篇。单行本共有28卷。在1986年推出动画。《圣斗士星矢 NEXT DIMENSION 冥王神话》是由《圣斗士星矢》原作者车田正美所编的续篇漫画，全彩制作，2006年4月18日起在《周刊少年Champion》连载。系列漫画总发行量已超过3500万本。这部作品的创作灵感来自狮子座流星雨，车田正美看到从天而降的流星，引发出流星拳的概念。作者原构思主角星矢的守护星座为狮子座，几次修改后，最后决定选用天马座，取其天马行空之意较适合。至于“流星拳”的原意，仍保留在星矢的绝招上。星矢的名字来自星之箭，即星矢。也就是说，如按照车田正美原本的构思，主角星矢是狮子座的黄金圣斗士，但最终决定为天马座的青铜圣斗士。1986年圣斗士星矢TV动画在日本播出，不但风靡全日本，而且由于动画在全世界80多个国家热播，使这部动漫红遍世界各地。1986年TV动画在日本播出后直至2008年间推出过多个篇章。东映动画制作的新一辑原创动画《圣斗士星矢Ω》于2012年4月1日开始播出，故事主角为天马座光牙。“圣斗士星矢 黄金魂 -soul of gold-”是“圣斗士星矢”系列的ONA动画，为原作动画的外传作品，从2015年4月11日开始在网络上播放。《圣斗士星矢：黄道十二宫战士》是原作的3DCG重制版动画，于2018年8月2举行的Netflix Anime Slate 2017发布会上宣布动画化 。第一季共12话，每集约30分钟，讲述从银河战争篇到白银圣斗士篇的故事， Part I（第1至6集）于2019年7月19日由Netflix全球同步线上播映。Part II（第7至12集）于2020年1月23日上线。在遥远的神话时代，当天帝宙斯将大地的支配权交给女神雅典娜后消失无影无踪后，无论是海皇波塞顿、冥王哈迪斯等诸神都在觊觎人类赖以生存的大地。因此女神雅典娜为了守护人类与他们展开连续战争。此时人类中一些正义善良的少年围绕在女神身边和她并肩作战。他们被称作“雅典娜的圣斗士”。从神话时代开始，雅典娜和圣斗士们就与无数神展开圣战。时间来到现代，新时代的圣斗士少年星矢、紫龙、冰河、瞬、一辉等五个青铜圣斗士在战争中渐渐成长，与现任的女神雅典娜——城户沙织一起并肩作战，他们与企图谋害雅典娜的邪恶教皇所派来的白银圣斗士展开激战，在圣域十二宫中与黄金圣斗士展开战斗，经过激烈的打斗中终于打败篡位教皇宝座的双子座撒卡，之后他们跟意欲淹没大地的海皇波塞顿，对抗企图带来永久黑暗的冥王哈迪斯展开大战，即使陷入劣势但星矢一行人依然宁死不屈发挥出他们的小宇宙跟敌人交战。（孟卿）(责编：加缪)"},
{"news_number": "No.11", "news_type": "film", "news_title": "《魔法坏女巫》电影版发布剧照 A妹粉裙亮相", "news_url": "https://ent.sina.com.cn/m/f/2023-04-27/doc-imyruvkx3258832.shtml", "news_time": "2023年4月27日 12:41", "news_desc": "新浪娱乐讯 北京时间4月27日消息，据外国媒体报道，大热音乐剧《魔法坏女巫》的电影版首曝剧照，辛西娅·艾莉佛饰演的艾菲芭、“A妹”爱莉安娜·格兰德饰演的格琳达亮相。该片还有乔纳森·贝利饰演费耶罗王子，杰夫·高布伦饰演奥兹国大巫师，伊桑·斯莱特饰演Boq，杨紫琼饰莫利波夫人。朱浩伟（《摘金奇缘》《惊天魔盗团2》《身在高地》）执导，原音乐剧编剧温妮·霍尔兹曼和词曲家斯蒂芬·施华茨继续为电影进行创作，马克·普拉特（《爱乐之城》）制片。第一部明年11月27日、第二部2025年12月25日北美上映。《魔法坏女巫》讲述两个截然不同的女孩——天生绿色皮肤、有聪明头脑和炽热精神但在家庭和学校中被排挤的艾菲芭，和古典美、雄心勃勃、极有动力、广受欢迎的格琳达成为朋友，她们在相反的个性和观点中挣扎，竞争同一个爱慕对象，对巫师国度腐败政府作出回应，最终艾菲芭从光彩一面堕落。《魔法坏女巫》音乐剧2003年推出，由薇尼·霍兹曼编剧，史蒂芬·施沃茨作曲及填词，剧情改编自格莱葛利·马奎尔1995年写的同名小说，而该小说则是根据李曼·法兰克·鲍姆1900年写的《绿野仙踪》及1939年的同名电影而创作。内容是以西国魔女的角度重新讲述《绿野仙踪》的故事。西国魔女也是音乐剧的主角。音乐剧的故事从桃乐丝·盖尔从堪萨斯来到奥兹之前开始，并延申到原作之后。讲述两个非常不同的朋友之间的事情：西国魔女艾尔法巴和后来变成善良魔女的葛琳达。两人的个性、观点都极端相反，她们又追求同一恋人，她们对奥兹国腐败的魔法师统治的反应也极端不同，最后艾尔法巴被声败名裂。环球舞台制作公司与马克·布雷特、琼·布雷特和戴维·斯通合作制作了这部音乐剧，乔·曼特罗导演，韦恩·西伦托编舞。音乐剧于2003年5月和6月在旧金山柯伦剧院试演，10月在百老汇格什温剧院首演。首演明星包括伊迪娜·曼佐饰艾尔法巴，克莉丝汀·钱诺维斯饰葛琳达，乔尔·格雷饰魔法师。百老汇演出于2004年入围东尼奖十项提名，并且赢得其中三个奖项，包括最佳女演员（女主角伊迪娜·曼佐）、最佳布景设计以及最佳服装设计。此外它还获得7项戏剧桌奖，它首演的专辑获得一项格莱美奖。2019年10月28日它一共演出6681次，超过《悲惨世界》，成为百老汇演出时间第5长的节目。一般每场表演包括休息时间一共两个半小时。百老汇上演的成功使得《女巫前传》在全世界各地上演，其中包括长期在及伦敦西区剧院上演。《女巫前传》在全世界创票房记录，其中包括在洛杉矶、芝加哥、圣路易斯和伦敦的周总收入记录。结束于2011年1月2日的那个星期伦敦、百老汇和所有两个在北美巡回的演出全部突破它们相应的最高周收入记录。2013年最后一星期百老汇再次突破它自己的记录，收入320万美元。2016年超越10亿美元，与《歌剧魅影》和《狮子王》一起成为唯一达到这个成就的百老汇节目。2017年《女巫前传》超过《歌剧魅影》成为百老汇盈利第2高的音乐剧，仅次于《狮子王》。（孟卿）(责编：加缪)"},
{"news_number": "No.12", "news_type": "film", "news_title": "《小美人鱼》135分钟 为迪士尼翻拍作品最长", "news_url": "https://ent.sina.com.cn/m/f/2023-04-27/doc-imyruvku1770548.shtml", "news_time": "2023年4月27日 12:35", "news_desc": "新浪娱乐讯 北京时间4月27日消息，据外国媒体报道，AMC院线网站显示：迪士尼真人电影《小美人鱼》时长2小时15分钟/135分钟。这是近年迪士尼经典动画翻拍真人版中最长的一部，不过此前的迪士尼真人电影超过2小时的也不在少数。该片5月26日中国内地、北美等地上映。哈莉·贝利饰演小美人鱼爱丽儿，乔纳·豪尔-金饰演埃里克王子，梅丽莎·麦卡西、哈维尔·巴登、奥卡菲娜等也出演。罗伯·马歇尔（《芝加哥》）执导，简·古德曼（《王牌特工》）编剧，林-曼努尔·米兰达和迪士尼传奇作曲家艾伦·曼肯创作新歌曲。改编自迪士尼经典动画，讲述小美人鱼爱丽儿与海巫做交易，以自己的声音换取腿，以发现人类世界。1989年由华特迪士尼所制作了第28部经典动画电影长片，改编自丹麦作家汉斯·克里斯蒂安·安徒生于1836年发表的童话作品《美人鱼》，讲述一位名叫爱丽儿的人鱼公主因爱上一位人类王子与女巫达成交易变成人类的故事，该电影由约翰·马斯克和 罗恩·克莱蒙兹执导，配音阵容包含朱迪·班森、克里斯托弗·丹尼尔·巴尔奈斯、帕特·卡洛、山姆·E·怀特、杰森·马丁、露西儿·布里斯、肯尼斯·马斯、巴迪·哈克特等，亚伦·孟肯负责音乐创作。过去华特·迪士尼曾计划将《美人鱼》以及安徒生其他故事的拟议作为潜在新片企划的主题，但最终取消了该项目。1985年，克莱门茨和马斯克在制作《妙妙探》时决定改编这个童话故事，并向时任迪士尼工作室主席杰弗瑞·卡森伯格提议，起初由于故事与1984年电影《美人鱼》的拟议续集过于相似而遭到拒绝，但最终则批准了该企划。在卡森伯格的监督下，当制作人在制作《奥丽华历险记》时，决定将该片具有的百老汇风格结构挪用自《小美人鱼》中。《小美人鱼》于1989年11月17日在影院上映，并获得了广大好评，除了动画、音乐和角色赢得了赞誉外，该部电影也取得了商业上的成功，首周开画8400万美元，收获2.35亿美元的全球票房。《小美人鱼》的成功给予了迪士尼在1980年代初期长篇动画所遭受一连串的失败与批评后重获新生的机会，该片它也标志着被视为迪士尼文艺复兴的起始作，这部电影随后获得了两项奥斯卡最佳原创配乐和最佳原创歌曲奖。2022年12月，美国国家电影保护局宣布将该片列入国家影片登记表永久保存。剧情讲述十六岁的人鱼公主爱丽儿厌倦了每天在海底的生活，并且对人类世界充满了好奇心。她与最要好的朋友小比目鱼，时常在一起收集人类掉落到海底的文物。有时她和小比目鱼会偷偷游到海面去找海鸥史考托，向它询问有关她所找到人类文物的功用——即使史考特总是提供爱丽儿错误的资讯。爱丽儿的父亲——人鱼王国的国王——川顿，禁止人鱼与人类一切的接触，但小女儿爱丽儿却对人类充满好奇，令川顿非常头痛，于是派宫中的音乐大臣螃蟹塞巴斯汀监视爱丽儿的一举一动。塞巴斯汀偷偷跟踪意外发现爱丽儿的收藏宝穴，更发现爱丽儿与小比目鱼又偷偷游到海面，正巧遇到在海面上一艘庆祝王子艾瑞克生日的船队。此时突然发生了暴风雨，闪电击中了船身。在一阵混乱中，爱丽儿救起了落水昏迷的艾瑞克，并把艾瑞克送回了岸边。爱丽儿见到艾瑞克后便一见钟情，并在艾瑞克意识模糊不清的状态下唱了一首情歌献给他。这时众人已赶到海边发现了艾瑞克，爱丽儿只能匆匆游回海底。艾瑞克从此在心中便留下了美妙嗓音女孩的印象，并且发誓一定要找到这个女孩。自从爱丽儿遇到艾瑞克王子后，川顿国王察觉了爱丽儿的异状，便询问塞巴斯汀，紧张的塞巴斯汀不小心透露了爱丽儿救人类的事，川顿国王一气之下将爱丽儿的收藏摧毁殆尽，连最心爱的王子雕像也被粉碎。伤心欲绝的爱丽儿此时受了拥有八爪章鱼脚的女巫乌苏拉的蛊惑，为了到陆地找寻艾瑞克，不顾塞巴斯汀的阻止，和乌苏拉交换条件。乌苏拉要爱丽儿用她美妙的声音来换取人类的双腿，并把爱丽儿的声音收藏在一个贝壳项链之中。只要爱丽儿在变成人类的第三天太阳下山之前得到艾瑞克的真爱之吻，爱丽儿便可以永远变成人类。但如果没有便要一生一世成为乌苏拉的收藏。在塞巴斯汀的帮忙下，爱丽儿在成为人类的第二天几乎快要和艾瑞克接吻，却被乌苏拉的手下捣乱阻止了。乌苏拉决定利用和爱丽儿交换来的声音变成了一位美女凡妮莎来迷惑艾瑞克，并在第三天要和艾瑞克结婚。在婚礼上，塞巴斯汀、小比目鱼已及史考托和他们的朋友故意破坏了乌苏拉的婚礼，并且让乌苏拉脖子上收藏爱丽儿声音的贝壳项链掉落在地上，正巧就掉在爱丽儿的脚边，并让爱丽儿恢复了说话能力，同时受迷惑的艾瑞克也恢复了神智，并认出爱丽儿就是当时船难搭拯救他的女孩。但此时太阳已下山，爱丽儿变回人鱼，乌苏拉便强行掳走了爱丽儿。川顿国王为了救回爱女，决定代替爱丽儿承受契约内容，成为乌苏拉的收藏品。三叉戟落入乌苏拉手中，得到力量的乌苏拉随即宣布自己成为海底王国的女王。这时艾瑞克为了搭救爱丽儿，俯冲游入海底，并向乌苏拉投掷了鱼叉。被激怒的乌苏拉把自己的身体巨大化，并掀起剧大漩涡，海底废船因此浮出海面，正当乌苏拉准备攻击爱丽儿时，艾瑞克急中生智，爬上废船并利用漩涡的力量，把尖锐的船桅对准巨大化乌苏拉的身体，将她刺死。乌苏拉死后，契约解除，三叉戟回到川顿国王的手中，原本被乌苏拉囚禁的子民重新变回人鱼。川顿国王看着爱丽儿是如此深爱着艾瑞克，决定让其追求自己的幸福，便用手中的三叉戟将爱丽儿变成人类。最后在众人祝福下，爱丽儿与艾瑞克终于结婚，从此过着幸福快乐的生活。（孟卿）(责编：加缪)"},
{"news_number": "No.13", "news_type": "film", "news_title": "安东尼·拉莫斯加盟《龙卷风》新版 开启新篇章", "news_url": "https://ent.sina.com.cn/m/f/2023-04-27/doc-imyruvku1769572.shtml", "news_time": "2023年4月27日 12:23", "news_desc": "新浪娱乐讯 北京时间4月27日消息，据外国媒体报道，安东尼·拉莫斯商谈加盟冒险灾难片《龙卷风》新版，主演包括黛西·埃德加-琼斯和格伦·鲍威尔，角色未透露。李·以萨克·郑（《米纳里》）执导，马克·L·史密斯（《荒野猎人》《霸主》）编剧，环球运作，弗兰克·马歇尔制片，明年7月19日北美上映。1996年原版由海伦·亨特、比尔·帕克斯顿主演，扬·德·邦特执导，视效音效出彩，收获热烈反响，全球票房接近5亿美元。新版不是续集，也不计划带回老角色，将进入新篇章。原作讲述离婚夫妇乔和比尔都是热爱研究龙卷风的科学家，在俄克拉荷马州即将迎来一股前所未有的强力龙卷风之际，他们和一群同行踏上惊险的追风之旅，意图将新的探测器放进风眼里收集数据。面对来势汹汹的竞争对手、破坏力惊人的龙卷风以及志同道合的旧情人，前路如何抉择？（孟卿）(责编：加缪)"},
{"news_number": "No.14", "news_type": "film", "news_title": "王一博胡军《长空之王》上映前一天预售票房破亿", "news_url": "https://ent.sina.com.cn/m/c/2023-04-27/doc-imyruvkx3244632.shtml", "news_time": "2023年4月27日 12:17", "news_desc": "新浪娱乐讯 据灯塔专业版数据，距离上映还有一天，电影《长空之王》预售票房破亿。本片由刘晓世执导，王一博、胡军、于适领衔主演，周冬雨特别主演。(责编：小万)"},
{"news_number": "No.15", "news_type": "film", "news_title": "《白鸟》发布新预告 海伦·米伦讲述难忘经历", "news_url": "https://ent.sina.com.cn/m/f/2023-04-27/doc-imyruvkx3242107.shtml", "news_time": "2023年4月27日 12:13", "news_desc": "新浪娱乐讯 北京时间4月27日消息，据外国媒体报道，海伦·米伦、吉莲·安德森、布莱斯·盖萨尔、阿瑞拉·格拉泽（《放射性物质》）、奥兰多·施韦尔特（《凯利帮真史》）主演新片《白鸟》发布新预告，8月25日北美上映。该片和《奇迹男孩》属于同一个宇宙，改编自原作者R.J。 Palacio所著同名漫画，马克·福斯特（《僵尸世界大战》《007：大破量子危机》）执导，马克·鲍姆贝克（《猩球崛起2&3》《伞学院》）写剧本。讲述小男主朱利安·奥尔本斯在学校横行霸道、欺凌弱小，某次祖母来拜访他，讲述了自己经历的、充满同情心和勇气的非凡故事，朱利安此后发生了转变——在纳粹占领的法国，面临巨大的危机，少女时期的祖母在一个同学的帮助下躲了起来，后者冒着一切风险为她创造生存机会，他们一起在自己创造的秘密世界中寻找美与爱。（孟卿）(责编：加缪)"},
{"news_number": "No.16", "news_type": "film", "news_title": "何家蓓加盟新片《裹尸布》 合作文森特·卡索", "news_url": "https://ent.sina.com.cn/m/f/2023-04-27/doc-imyruvkz4466782.shtml", "news_time": "2023年4月27日 11:46", "news_desc": "新浪娱乐讯 北京时间4月27日消息，据外国媒体报道，何家蓓加盟大卫·柯南伯格自编自导新片《裹尸布》，卡司包括文森特·卡索、戴安·克鲁格、盖·皮尔斯，5月多伦多开拍。讲述卡什是一名有创意的商人，也是一个失去了妻子的悲伤鳏夫，他建造了一个设备，能够在一块埋在地里的裹尸布中与死者联系。当卡什这项革新性的创造即将进入国际主流视线时，包括他妻子坟墓在内的几块墓地被蓄意破坏、几近摧毁。卡什努力想要揭露这些袭击背后的真相，也在现实的鞭策下开始重新审视自己的工作、婚姻、对已故妻子记忆的忠诚，同时被推向新的开端。何家蓓饰演一个神秘女人，是一位亿万富翁的妻子，她因一个涉及丈夫的奇怪项目和卡什建立了联系。柯南伯格去年推出了科幻惊悚片《未来罪行》，是他近十年来首部导演作品，维果·莫滕森、蕾雅·赛杜、克里斯汀·斯图尔特等主演。故事深入探索不远的未来，人类正在学适应其合成环境，这种进化使人类超越自然状态，开始变形，改变他们的生物构成。有些人欣然接受超人文主义的无限潜力，而另一些人则试图控制它。不管怎样，“加速进化综合症”正在迅速蔓延。索尔·滕泽是一位深受喜爱的行为艺术家，他接受了加速进化综合症，身体里长出了意想不到的新器官。滕泽和他的搭档卡普利斯一起将摘除这些器官的过程变成了一场奇观——在剧院里实时操作，让其忠实的拥护者们惊叹。但是在政府和奇怪的亚文化共同关注的情况下，滕泽被迫考虑什么将是他最令人震惊的表演。（孟卿）(责编：加缪)"},
{"news_number": "No.17", "news_type": "film", "news_title": "《挑战者》定级为R 赞达亚化身网球教练", "news_url": "https://ent.sina.com.cn/m/f/2023-04-27/doc-imyruvks8921346.shtml", "news_time": "2023年4月27日 11:26", "news_desc": "新浪娱乐讯 北京时间4月27日消息，据外国媒体报道，赞达亚、乔什·奥康纳、迈克·费斯特（《西区故事》）主演新片《挑战者》定为R级，美国电影协会（MPAA）列出的理由是“贯彻始终的粗话、一些性内容和裸露画面”。该片由卢卡·瓜达尼诺（《请以你的名字呼唤我》《新阴风阵阵》）导演，今年9月15日北美上映，是一个网球题材故事：赞达亚饰演的女主角Tashi由网球运动员转当教练，并把自己的丈夫Art（费斯特）由一名平庸的球手打造成了世界知名的大满贯冠军。但Art如今陷入了连败，为让他找回状态，Tashi让他参加了级别较低的挑战赛，而Art的对手却是眼下状态低迷的前明日之星Patrick（奥康纳）——Art曾经最好的朋友，也是Tashi的前男友。随着旧情重新点燃、竞争加剧、爱情和事业悬而未决，球场内外的紧张局势高涨，这是每个人的竞赛。赞达亚、瓜达尼诺和《蜘蛛侠》系列制作人艾米·帕斯卡等参与制片，贾斯汀·库利兹克斯的剧本曾入选2021年好莱坞剧本黑名单，米高梅出品。（孟卿）(责编：加缪)"},
{"news_number": "No.18", "news_type": "film", "news_title": "《潜伏5》发布预告 家族黑暗秘密引发恶战", "news_url": "https://ent.sina.com.cn/m/f/2023-04-27/doc-imyruvku1762704.shtml", "news_time": "2023年4月27日 11:20", "news_desc": "新浪娱乐讯 北京时间4月27日消息，据外国媒体报道，知名恐怖片系列“潜伏”回归，《潜伏5》发布首支预告。你的家里隐藏着最黑暗的秘密，对抗恶魔的巨大挑战⋯⋯系列主演帕特里克·威尔森首次导演，并与泰·辛普金斯回归主演。温子仁、雷·沃纳尔继续制片，7月7日北美上映。片名为“红门”，故事开启时光大法，在上一部10年后继续讲述兰伯特一家的故事，道尔顿上大学了，他们再度闯进暗界最深处，一步步揭开尘封多年的家庭黑暗过去。系列首部2010年上映，温子仁导演，雷·沃纳尔编剧。帕特里克·威尔森、萝丝·拜恩以及芭芭拉·赫尔希主演。讲述一对夫妻的儿子突然地陷入昏迷，之后了解是灵魂陷入幽界。已婚夫妇贾许·兰伯特和芮妮·兰伯特最近带着他们的儿子道尔顿和佛斯特以及幼女卡利搬进了新家。一天晚上，道尔顿偷偷溜进阁楼，在那里他遇到了一个神秘的形体。第二天，他莫名其妙地陷入了昏迷。三个月后，由于医院没有任何结果，芮妮和贾许把道尔顿带回了家。这家人开始经历可怕的超自然事件，包括奇怪的声音和家里的安全警报器反复响起。佛斯特还声称他看到昏迷的道尔顿在房子里走来走去，芮妮还在道尔顿的床上发现一个血手印。后来，芮妮开始看到一个恶魔般的长发鬼魂，试图攻击她。芮妮认为房子里有鬼，兰伯特夫妇决定搬家。然而，在他们的新家，超自然的活动仍在继续，芮妮看到了一个身着旧时服装的小孩的鬼魂。贾许的母亲罗琳来到这里，解释说她做了一个噩梦，梦见道尔顿的卧室里有一个红脸的邪灵。她后来看到贾许身后有同一个邪灵，道尔顿的卧室被看不见的力量洗劫。罗琳打电话给灵媒爱丽丝·利尼尔和她的超自然调查员斯佩克斯和塔克[6]。在道尔顿的卧室里，爱丽丝看到了红脸邪灵的幻象。爱丽丝解释说，道尔顿并没有昏迷；他生来就有魂灵投射意识的能力，并且在睡觉时一直不知不觉地这样做，认为自己只是在做梦。这一次，他走得太远了，被抓到了一个叫“更远处”的炼狱空间，那是死者受折磨的鬼魂居住的地方。由于没有意识，他的身体处于昏迷状态，但这些鬼魂渴望占有他的身体，以便能够重新进入现实世界。贾许指责爱丽丝是个骗子，把她赶了出去，但后来在道尔顿的房间里发现的画似乎证实了爱丽丝的理论。贾许把爱丽丝和她的团队带了回来。在一次通灵失败后，爱丽丝解释说她认识罗琳已经有几十年了，而且在贾许还是个孩子的时候，她曾经帮助过他。贾许也拥有魂灵投射的能力，但多年前遇到了一个想附身的邪恶老妇，在爱丽丝的帮助下打败了女鬼，最后压制了这段记忆。拯救道尔顿的唯一方法是让贾许进入“更远处”。爱丽丝让贾许进入催眠状态，使他能够将自己投射到“更远处”。他找到了通往道尔顿的路，沿途遇到了多个危险和恐怖的鬼魂。他释放了儿子，但两人被红脸邪灵追赶攻击，而“更远处”的鬼魂入侵现实世界，恐吓芮妮、爱丽丝和其他人。贾许遇到了小时候折磨他的女鬼。他尝试克服自己的恐惧，她似乎退缩了。贾许和道尔顿在现实世界醒来，入侵的鬼魂消失了。全家都在庆祝胜利，但爱丽丝感觉到贾许有些不对劲。当她给他拍照时，他变得很生气，掐死了她。芮妮发现了爱丽丝的尸体，看到了她拍的照片。照片显示，贾许现在被他童年时的那个女鬼附身，当他在“更远处”与她对峙时，她溜进了他的身体。贾许出现在芮妮身后，她发出惊恐的喘息，电影结束。（孟卿）(责编：加缪)"},
{"news_number": "No.19", "news_type": "film", "news_title": "《哥斯拉大战金刚2》发先导预告 怪兽继续乱斗", "news_url": "https://ent.sina.com.cn/m/f/2023-04-27/doc-imyruvkz4434516.shtml", "news_time": "2023年4月27日 11:10", "news_desc": "新浪娱乐讯 北京时间4月27日消息，据外国媒体报道，怪兽大片《哥斯拉大战金刚2》发先导预告，宣布片名为《哥斯拉大战金刚2：帝国崛起》。该片由丹·史蒂文斯（《唐顿庄园》《美女与野兽》《大群》）担任人类主演，前作主演丽贝卡·豪尔、布莱恩·泰里·亨利、凯莉·霍特尔回归出演，亚历克斯·费恩斯、瑞秋·豪斯、陈法拉等新加盟。前作导演亚当·温加德回归执导，前作编剧特里·鲁西奥联合杰瑞米·斯莱特（《月光骑士》）和西蒙·巴雷特（《致命录像带》）写剧本，最新续集已定档2024年3月15日北美上映。《哥斯拉大战金刚》2021年上映，为2017年《金刚：骷髅岛》和2019《哥斯拉2：怪兽之王》的续集，是“怪兽宇宙”的第四部作品。主演包括亚历山大·斯卡斯加德、米莉·波比·布朗、丽贝卡·豪尔、布莱恩·泰里·亨利、凯莉·霍特尔、小栗旬、艾莎·冈萨雷斯、朱利安·丹尼森、凯尔·钱德勒和德米安·比奇尔。讲述哥斯拉击败王者基多拉后过去五年，作为泰坦巨兽之一的金刚近五十多年来居于骷髅岛，并由君主组织建立生物圆顶进行全面监视。而岛上在此之前所发生的气候突变，导致本地土著伊维族全数罹难，只有聋哑小女孩吉雅幸存并成为金刚唯一的陪伴，彼此透过手语交流。而多年来研究金刚的人类语言学专家艾琳·安德鲁身为吉雅的养母，但始终无法跟金刚正确沟通。与此同时，五年来无动静的哥斯拉突然袭击“顶级神经机械企业”位于彭萨科拉的工厂，当时潜入工厂中偷盗内部机密文件的阴谋论播主柏尼·海斯目睹全程，逃离过程中看到一架用途不明的大型装置。高中生麦蒂森·罗素五年前亲身经历过巨兽混战，不相信她所熟悉的哥斯拉会无缘无故袭击人类，得知父亲马克忙于灾难救援且不愿帮忙后，决定瞒着父亲招募同伴乔许一同调查袭击事件的起因。顶级企业总裁华特·西蒙斯急切想找到只存在于众泰坦巨兽位于地球空心家园中的地心能源作为自己的技术供源，因此伴随麾下技术师芹泽莲，共同拜访长期研究地球空心的前地质学家奈森·林德，希望他能参与这次行动。奈森起初因亲兄弟多年前试图进入地心勘察时，因无法经受反重力效应而牺牲的遭遇而犹豫不决，但得知顶极已开发出能经受反重力的特殊飞行器席夫号而答应参与。奈森随即来到圆顶会见艾琳，希望她与吉雅能劝说金刚带领他们前往地心，艾琳考量到让金刚迁移岛屿已无法避免，最终同意将熟睡的金刚载上海军舰队运送至位于南极洲的一处地心入口，随行包括由西蒙斯之女玛雅。然而，哥斯拉迅速游过来袭击舰队、与清醒的金刚正面碰撞，而金刚因不习水性而很快不敌，直到奈森下令关闭所有电源，成功骗过哥斯拉而集体幸免于难。为了避免再被哥斯拉发现行踪，金刚被直升机队伍运至通往地心的通道入口，并借由吉雅的说服而让金刚同意带领搭乘席夫号飞行器的一行人进入地心。另一方面，麦蒂森和乔许说服柏尼一起潜入被哥斯拉袭击的顶级工厂，首先发现大型装置已被运走，三人随后误打误撞登上运货磁浮列车，来到顶级企业位于香港的总部。三人在总部摸索时找到大型装置（机械眼睛）的真正用途，由顶级企业秘密建造的机械哥斯拉，得知西蒙斯意图靠此杰作让人类重新取代泰坦巨兽。三人同时发现芹泽莲靠心电感应技术操控机械哥斯拉，透过五年前战斗中保留的一颗基多拉断头骨的神经网络。在地心家园中，众人目睹与骷髅岛相似的各种奇观景象，最后进入由金刚祖先建造的大型宫殿。金刚在其祖先王座边取得一把战斧，众人也靠周遭骸骨及迹象了解到金刚一族与哥斯拉一族长年累月的战争所形成的世仇。玛雅带队在场获得地心能源样本后立即为西蒙斯发送能源信号藉以复制出人造样本，而这时哥斯拉也因感知到威胁而登陆香港，不久后感知到身在地心宫殿中的金刚，便直接用原子吐息往地底炸出一条通道。玛雅找准时机迅速带队收工撤退，但她的飞行器却被金刚一手挤爆而亡，艾琳、吉雅和奈森回到飞行器上跟着金刚下去通道至香港。两头不共戴天的泰坦巨兽在城市中展开决战，尽管金刚手持战斧及有着周遭高楼建筑掩护，最终还是强大的哥斯拉更胜一筹，随着金刚受重伤而昏倒过去，获胜的哥斯拉发出一声长啸以宣告胜利。麦蒂森三人不巧被总部保安发现而集体被带到西蒙斯面前，当时他开始不顾后果地将地心能源输进机械哥斯拉体内，然而却造成基多拉头骨残存的意识完全占据机体。机械哥斯拉直接脱离控制当场杀死西蒙斯，更导致驾驶座上的芹泽莲被电毙，随后冲出总部大肆破坏香港。哥斯拉出手对战它时，却因之前的战斗而耗费大量体力，逐渐在全副武装的机械哥斯拉面前败下阵来。奈森冒险驾驶飞行器对金刚进行“心脏复苏”而唤醒，吉雅也用心劝导金刚关于哥斯拉并非真正的敌人，使金刚和哥斯拉短暂达成共识对抗这名共同的敌人。然而两者联手仍无法占上风，当时还身在总部控制室中的乔许，用柏尼的随身酒破坏控制台系统，使机械哥斯拉机能短暂失灵。哥斯拉趁机朝金刚的战斧发射原子吐息，以便金刚取回充能的战斧斩断机械哥斯拉的四肢，最后拔除其头部及脊椎而彻底摧毁它。随着机械哥斯拉报废，麦蒂森陪乔许和柏尼逃到香港街道上与赶到的父亲马克团聚。众人目睹哥斯拉与金刚各自重新爬起，而金刚主动扔下战斧，与哥斯拉互相认同彼此的存在后各自离去。一段时间过后，金刚返回且统治地心家园，而艾琳、吉雅和奈森同时一起定居于地心的君主监察站中。（孟卿）(责编：加缪)"},
{"news_number": "No.20", "news_type": "film", "news_title": "迪士尼新片《幽灵鬼屋》曝光新照 惊悚旅程开启", "news_url": "https://ent.sina.com.cn/m/f/2023-04-27/doc-imyruvku1757600.shtml", "news_time": "2023年4月27日 10:42", "news_desc": "新浪娱乐讯 北京时间4月27日消息，据外国媒体报道，迪士尼新片《幽灵鬼屋》曝光新照，一趟毛骨悚然的旅行即将开启，7月28日北美上映。该片灵感来自迪士尼乐园同名游乐设施，讲述一个家庭搬进的豪宅却是鬼屋，有幽灵、食尸鬼和超自然力量带来的惊吓。罗莎里奥·道森、欧文·威尔逊、蒂凡尼·哈迪斯、勒凯斯·斯坦菲尔德、丹尼·德维托、杰瑞德·莱托、杰米·李·柯蒂斯、薇诺娜·瑞德出演，贾斯汀·西米恩（《亲爱的白种人》《魔发》）执导，凯迪·迪波德（《超能敢死队》《辣手警花》）编剧。该片灵感来自迪士尼乐园同名游乐设施，讲述一个家庭搬进的豪宅却是鬼屋，有幽灵、食尸鬼和超自然力量带来的惊吓。罗莎里奥·道森、欧文·威尔逊、蒂凡尼·哈迪斯、勒凯斯·斯坦菲尔德、丹尼·德维托、杰瑞德·莱托、杰米·李·柯蒂斯、薇诺娜·瑞德出演，贾斯汀·西米恩（《亲爱的白种人》《魔发》）执导，凯迪·迪波德（《超能敢死队》《辣手警花》）编剧，7月28日北美上映。2010年7月，华特迪士尼影业宣布正在开发一部改编自幽灵公馆的重启电影，并由吉尔莫·德尔·托罗编剧和制片。2011年6月，迪士尼世界幻想工程师杰森·苏瑞尔获聘为该片的创意顾问。2012年8月，德尔托罗向迪士尼提交了剧本的最终草稿，电影等级有望成为PG-13级（特别辅导级）。2013年7月，德尔托罗宣布他不会执导该片，只担任联合编剧以及制片人。2015年4月，瑞恩·高斯林正在为出演电影进行早期谈判，而D·V·德文森特获聘重写剧本。2016年9月，布里格姆·泰勒获聘担任制片人。2020年8月，迪士尼认为德尔托罗的剧本会让年轻观众感到害怕，聘请凯蒂·提波特撰写新的剧本。林𬀩和乔纳森·艾瑞克获聘担任制片人。2021年4月，贾斯汀·西米恩为出执导电影进行早期谈判。2021年7月，西米恩确认执导。2021年7月，蒂芬妮·哈戴许和凯斯·史坦费尔德正在为出演电影进行谈判。2021年9月，欧文·威尔逊和罗莎里奥·道森参演。2021年10月，丹尼·德维托参演。2022年7月，据透露杰米·李·柯蒂斯和杰瑞德·莱托参演。迪士尼于2022年D23博览会上宣布薇诺娜·瑞德、丹·列维和哈桑·明哈杰参演。该片于2021年10月至2022年2月在纽奥良以及亚特兰大进行主体拍摄。（孟卿）(责编：加缪)"},
{"news_number": "No.21", "news_type": "film", "news_title": "《惊天营救2》动作戏长达十几分钟 海总新挑战", "news_url": "https://ent.sina.com.cn/m/f/2023-04-27/doc-imyruvkz4407702.shtml", "news_time": "2023年4月27日 10:39", "news_desc": "新浪娱乐讯 北京时间4月27日消息，据外国媒体报道，罗素兄弟日前在采访中透露，克里斯·海姆斯沃斯主演的网飞动作惊悚片《惊天营救2》将有一段长达14分钟的一镜到底动作戏，整体格局和场面会比前作更庞大，局势和艰险也更严峻。该片今年6月16日上线，依旧由萨姆·哈格里夫执导，罗素兄弟担任编剧&制片人，“复活”的泰勒·雷克开启新一段征程，更大挑战来袭。《惊天营救》2020年上映，由山姆·哈格雷夫执导，乔·罗素编剧，改编自安德·帕克斯、乔·罗素、安东尼·罗素、费尔南多·莱昂·冈萨雷斯和艾瑞克·斯基尔曼创作的漫画《Ciudad》。主演包括克里斯·海姆斯沃斯、邦卡吉·崔帕帝、兰迪普·弘达和大卫·哈伯。故事叙述一个菁英佣兵接下了一个营救人质的危险任务，但这也因此改变了他自己。雇佣军妮可·可汗找上了黑市佣兵兼前澳大利亚空降特勤团士兵泰勒·雷克以营救印度大毒枭老奥维·马哈扬之子奥维·马哈扬。后者被孟加拉大毒枭阿米尔·阿瑟夫绑至达卡并向老奥维索取高额赎金。在雷克从阿瑟夫手下手中救出奥维的同时，前印度特种部队士兵兼老奥维的左右手萨尤杀死了雷克的队友们，并试图将男孩带回自己。这主因出自萨尤为了不让自己的家人被老奥维杀死，且要支付给阿瑟夫的巨额赎金无论是他和老奥维都负担不起。与此同时，阿瑟夫呼吁立即封锁达卡。在逃离萨尤和腐败的警察及精锐部队（由阿瑟夫所掌控）后，雷克和奥维又与一群为阿瑟夫效力的法哈德等孩童发生冲突，之后两人都被雷克的旧识盖斯帕救走。在奥维睡前，雷克谈论自己死于淋巴瘤的6岁儿子。当盖斯帕回家时，他透露将为奥维的死提供1000万美元的报酬，并向让雷克交出奥维，以平分这笔钱。但雷克拒绝后，两人发生搏斗；最后，盖斯帕被醒来的奥维开枪射杀。雷克致电给萨尤并寻求他的帮助，他只希望奥维能平安逃离达卡；这使他们将对抗警察和精锐部队。雷克借由独自作为诱饵方式吸引了一部分敌方的注意，好让萨尤与奥维趁机通过桥梁检查站。当阿瑟夫从远处注视时，雷克和妮可的人马都抵达了桥上并与敌方交火。在随后的交火中，萨尤被与阿瑟夫合作的上校用步枪狙击而亡，但后者则随即被妮可杀死。雷克在枪战中受了重伤，并指示奥维朝一架待命的直升机跑去，妮可则负责掩护著奥维。但在妮可及奥维上直升机并逃出孟加拉前，雷克遭法哈德用枪射中脖子；之后，雷克将自己拖到桥边并跌落至河中。八个月后，妮可在一家餐厅的洗手间中杀死了阿瑟夫。奥维跳入学校的游泳池并浮出水面时，他在岸边看见了一个疑似是雷克的白人。（孟卿）(责编：加缪)"},
{"news_number": "No.22", "news_type": "film", "news_title": "布兰登·斯克莱纳加盟《以我们结束》 合作布莱克", "news_url": "https://ent.sina.com.cn/m/f/2023-04-27/doc-imyruraz3283510.shtml", "news_time": "2023年4月27日 10:32", "news_desc": "新浪娱乐讯 北京时间4月27日消息，据外国媒体报道，布兰登·斯克莱纳（《1923》《西部世界》）加盟新片《以我们结束》，和布莱克·莱弗利、贾斯汀·贝尔杜尼（《五尺天涯》《云上情歌》）一同主演。贝尔杜尼也担任导演，改编自科琳·胡佛所著畅销小说，克里斯蒂·哈尔（《非我所愿》）编剧，索尼出品。讲述人生并非一帆风顺的小镇女孩莉莉（莱弗利）为自己想要的生活而努力奋斗，在大学毕业后搬到波士顿开始自己的事业，她与神经外科医生莱尔（贝尔杜尼）擦出火花，后者帅气迷人、才华横溢又固执傲慢，对莉莉情有独钟。两人的恋情随着莉莉初恋阿特拉斯（斯克莱纳）再次出现而陷入危机，莉莉对阿特拉斯长久保有思念，后者是她的守护者，他们志趣相投，有着难忘的过去。面对新人和旧情，莉莉如何抉择？（孟卿）(责编：加缪)"},
{"news_number": "No.23", "news_type": "film", "news_title": "朱诺·坦普尔商谈加盟《毒液3》 有望担任女主", "news_url": "https://ent.sina.com.cn/m/f/2023-04-27/doc-imyruraz3270333.shtml", "news_time": "2023年4月27日 10:16", "news_desc": "新浪娱乐讯 北京时间4月27日消息，据外国媒体报道，朱诺·坦普尔（《足球教练》）商谈加盟《毒液3》，担任女主，具体角色未曝光。该片将继续外星生命体毒液和宿主埃迪的旅程，汤姆·哈迪回归主演，前两部的制片人、编剧凯利·马塞尔执导，这一部也由她编剧，并与哈迪共享story署名。尚不清楚前作还有哪有演员回归，以及是否有索尼漫威宇宙的其他角色加入。凯利·马塞尔还写过《50度灰》《黑白魔女库伊拉》的剧本，作为导演履历则较新，除了该片，还有同样尚未推出的电影版《摆渡人》。 2018年《毒液1》由鲁本·弗雷斯彻执导，2021年的《毒液2》由安迪·瑟金斯执导。《毒液》2018年上映，（孟卿）(责编：加缪)"},
{"news_number": "No.24", "news_type": "film", "news_title": "《非绅士战争部》杀青 盖·里奇执导豪华阵容", "news_url": "https://ent.sina.com.cn/m/f/2023-04-27/doc-imyruraz3264295.shtml", "news_time": "2023年4月27日 10:08", "news_desc": "新浪娱乐讯 北京时间4月27日消息，据外国媒体报道，盖·里奇执导二战题材动作谍战片《非绅士战争部》宣布杀青。亨利·卡维尔、艾莎·冈萨雷斯、阿兰·里奇森、亨利·戈尔丁、亨里克·扎格、亚历克斯·帕蒂弗、加利·艾尔维斯、赫洛·费因斯-提芬、巴布斯·奥卢桑莫昆、蒂尔·施威格等出演，明年上映。杰瑞·布鲁克海默制片，计划打造成一个系列，聚焦英军特种部队SAS的起源。盖·里奇和阿拉什·阿梅尔（《私人战争》）、保罗·塔马西（《斗士》）、埃里克·约翰逊编剧，改编自前战地记者、作家Damien Lewis所著的《Ministry of Ungentlemanly Warfare： How Churchill’s Secret Warriors Set Europe Ablaze and Gave Birth to Modern Black Ops》，讲述1939年，法国落入纳粹之手，当时的英国首相温斯顿·丘吉尔宣布英国将抵抗德国军队的进攻。为击败看似不可阻挡的德国战争机器，他决定停止公认的绅士式的交战规则下的战斗，迅速地秘密开发了一种世界上从未见过的特殊军事单位，也是英国第一支秘密行动部队——由生存主义者、自由思想者、不合群者和彻头彻尾的罪犯组成。他们拥有各种各样的技能，可以完全自主地深入敌后，并且他们蔑视战争规则，成为了特别行动局第一批“可否认的”特工，也是第一批真正获得“杀人许可证”的人，在与纳粹的战争中取得了重要的胜利。卡维尔饰演小队领导者，冈萨雷斯饰演具有非凡间谍技能的狙击手。（孟卿）(责编：加缪)"},
{"news_number": "No.25", "news_type": "film", "news_title": "丹尼尔·克雷格主演新片《酷儿》 瓜达尼诺导演", "news_url": "https://ent.sina.com.cn/m/f/2023-04-27/doc-imyruraz3248062.shtml", "news_time": "2023年4月27日 09:52", "news_desc": "新浪娱乐讯 北京时间4月27日消息，据外国媒体报道，丹尼尔·克雷格主演、卢卡·瓜达尼诺导演新片《酷儿》宣布新选角：德鲁·斯塔基（《外滩探秘》）将出演男主Lee（克雷斯饰演）所狂热迷恋的年轻男子Allerton。该片将于本月在意大利开拍，莱丝利·曼维尔、詹森·舒瓦兹曼、亨利·扎格也出演，刚与瓜达尼诺合作了新片《挑战者》的剧作家贾斯汀·库里茨克斯写剧本，Loewe和JW Anderson的设计师Jonathan Anderson担任服装设计。故事改编自《赤裸的午餐》作者、小说家威廉·S·巴勒斯的同名半自传性质小说，设定在墨西哥，讲述美国侨民李从新奥尔良的缉毒行动中逃到了墨西哥城，徘徊在当地的夜店和酒吧，那里充斥着美国来的大学生、退伍老兵和各种社会边缘人士，并迷恋上了退伍水兵、瘾君子Allerton。起初Allerton对他的追求无动于衷，后来有所缓和，但这只让Lee对他的性迷恋升级为了痴迷。最终，两人一起出发去往南美，寻找一种名为Yage的药物，Lee相信这种东西能给他通灵的能力。(责编：加缪)"},
{"news_number": "No.26", "news_type": "film", "news_title": "势不可挡 《超级马力欧兄弟》全球票房破8亿美元", "news_url": "https://ent.sina.com.cn/m/f/2023-04-27/doc-imyrurcc4480309.shtml", "news_time": "2023年4月27日 09:35", "news_desc": "新浪娱乐讯 北京时间4月27日消息，据外国媒体报道，《超级马力欧兄弟大电影》全球票房突破8亿美元，其中北美票房累积破4亿美元，中国内地1.36亿元。聚焦马力欧兄弟的奇幻冒险，克里斯·帕拉特配音马力欧，安雅·泰勒-乔伊配碧琪公主，查理·戴配路易基，杰克·布莱克配库巴，科甘-迈克尔·凯配奇诺比奥，赛斯·罗根配大金刚，弗莱德·阿米森配克兰奇，凯文·迈克尔·理查德森配卡梅克，塞巴斯蒂安·马尼斯科配斯派克，查尔斯·马丁内斯客串。亚伦·霍瓦斯&迈克尔·杰勒尼克（《少年泰坦出击》）执导，马修·福格尔（《小黄人2》《乐高大电影2》）编剧。任天堂于1985年发售《超级马力欧兄弟》横版过关游戏，是电子游戏领域的代表作之一，其游玩模式、配乐及2D设计风格世界闻名。作为1983年游戏《马力欧兄弟》的续作在红白机上推出。在游戏《超级马力欧兄弟》中，玩家控制马力欧从酷霸王手上设法营救碧奇公主。马力欧的弟弟路易吉只能在游戏的多人模式中作为第二玩家加入，其角色情节与马力欧完全相同。而自本作发展出的多款动作平台游戏系列，官方称之为《超级马力欧系列》。红白机版本的《超级马力欧兄弟》在全球的销量达4024万份，曾经是系列最畅销的游戏（2021年底被任天堂Switch平台于2017年发行的《马力欧卡丁车8 豪华版》打破）。游戏很大程度上奠定了红白机的初步成功，同时也结束了1983年美国游戏业大萧条后长达两年的游戏销售低迷。作为宫本茂和手冢卓志早期最具影响力的成功之作，游戏也激发了众多模仿作、续作和衍生作品的推出。由近藤浩治创作的游戏主题曲也一直被视为全体游戏音乐的代表作，并在全世界广受公认，即便从未玩过该游戏的人们也对其耳熟能详。《超级马力欧兄弟》的成功也使其被移植到了任天堂的每款游戏机上，此外还有由Hudson Soft开发并发行于PC-8801和X1版本的《超级马力欧兄弟 特别版》等。2010年下半年，为庆祝游戏发行25周年，任天堂在全世界范围推出超级马力欧主题色红色的限定款Wii和任天堂DSi XL，并同捆了马力欧相关游戏。玩家需要控制游戏系列的主角马力欧；双人游戏中，第二玩家控制路易吉。游戏的目标在于游历蘑菇王国，并从大反派酷霸王的魔掌里救回碧姬公主。马力欧可以在游戏世界收集散落各处的金币，或者敲击特殊的砖块，获得其中的金币或特殊道具。其他“秘密砖块”（通常为隐藏）还可能藏有更多的金币或某些稀有道具。如果玩家获得了超级蘑菇，马力欧会变大一倍，并能多承受一次敌人或障碍的伤害，还能将头顶上的砖块击碎。玩家有一定数量的生命数，也可以通过拾取绿色的“1UP蘑菇”、收集100个金币、连续踩一定数量的敌人或用龟壳击倒一排敌人增加生命，马力欧受到伤害、坠入悬崖或者时间用完就会失去一条生命，一旦所有生命耗尽游戏便会结束。马力欧主要通过踩到敌人头上进行攻击，不同的敌人会有不同的反应。例如，栗宝宝会被踩扁而亡，而慢慢龟则会暂时缩回龟壳，马力欧可以将其踢开。龟壳撞到墙便会弹回，可以借此击倒敌人，但也可能伤到马力欧自己。打倒敌人的另一个方法是使用“火之花”，马力欧拾取到该道具后会变色（若之前没有使用超级蘑菇则只会变大，之后的版本改成直接变身），并能投出火焰球。“无敌星”是较为少见的道具，经常出现于隐藏砖块中，可以使马力欧短时间内无敌。游戏包含八大世界，每个世界下皆包括4个关卡。此外，游戏内还有一些秘密区域，大部分秘密区含有更多的金币供马力欧收集，而其他则藏有可以跳关的管道，更有难度提升的二周目。（孟卿）(责编：加缪)"},
{"news_number": "No.27", "news_type": "film", "news_title": "传记片《重返黑色》杀青 聚焦艾米·怀恩豪斯", "news_url": "https://ent.sina.com.cn/m/f/2023-04-27/doc-imyruraw1878365.shtml", "news_time": "2023年4月27日 09:22", "news_desc": "新浪娱乐讯 北京时间4月27日消息，据外国媒体报道，艾米·怀恩豪斯的新传记片《重返黑色》宣布杀青，档期待定。玛瑞萨·阿贝拉饰演怀恩豪斯，萨姆·泰勒-约翰逊（《五十度灰》）执导，马特·格林哈尔什（《同志亦凡人》《无处的男孩》）编剧，Studiocanal制片，焦点影业负责北美发行，环球国际负责除英国、法国、德国、澳大利亚等之外的地区发行。影片将聚焦怀恩豪斯的音乐和人生，她从一名初露头角的北伦敦爵士歌手，成为格莱美获奖的音乐巨星，推出了《Frank》《Back To Black》《Lioness： Hidden Treasures》等热门专辑，但她长期挣扎于酒瘾和毒瘾，在2011年去世，年仅27岁。艾米·怀恩豪斯（孟卿）(责编：加缪)"},
{"news_number": "No.29", "news_type": "film", "news_title": "《功夫熊猫4》确认导演 2024年3月在北美公映", "news_url": "https://ent.sina.com.cn/m/f/2023-04-27/doc-imyruraz3204933.shtml", "news_time": "2023年4月27日 09:03", "news_desc": "新浪娱乐讯 据媒体报道  《功夫熊猫4》确认将由《怪物史莱克4》《鼠来宝3》导演迈克·米切尔执导，将于2024年3月在北美公映。本片将会聚焦阿宝想要寻找神龙大侠继承人的故事。新反派是变色龙女巫，具备召唤过去阿宝交手反派的能力。(责编：珞小嬜)"},
{"news_number": "No.28", "news_type": "film", "news_title": "多个蜘蛛侠齐聚 《蜘蛛侠：纵横宇宙》曝新剧照", "news_url": "https://ent.sina.com.cn/m/f/2023-04-27/doc-imyruraz3215011.shtml", "news_time": "2023年4月27日 09:15", "news_desc": "新浪娱乐讯 北京时间4月27日消息，据外国媒体报道，《蜘蛛侠：平行宇宙》续集《蜘蛛侠：纵横宇宙》曝光新剧照，多个蜘蛛侠齐聚，北美6月2日上映。配音阵容有沙梅克·摩尔、海莉·斯坦菲尔德、奥斯卡·伊萨克、杰克·约翰逊、丹尼尔·卡卢亚、布莱恩·泰里·亨利、詹森·舒瓦兹曼、伊萨·雷、谢伊·惠格姆、卡兰·索尼等。乔伊姆·多斯·桑托斯（《降世神通》）、凯普·鲍尔斯（《心灵奇旅》）和前作艺术指导贾斯汀·K·汤普森联合执导，菲尔·罗德和克里斯托弗·米勒回归编剧制作，6月2日北美上映。小黑蛛迈尔斯、格温蜘蛛侠回归，蜘蛛侠2099、蜘蛛女、蜘蛛朋克、斑点等新角色登场，在更多宇宙穿梭，开启更宏大的冒险。《蜘蛛侠：平行宇宙》系列第三部将于2024年3月29日北美上映。《蜘蛛侠：平行宇宙》于2018年推出，为蜘蛛宇宙系列的第一部电影，由哥伦比亚影业、漫威娱乐和索尼动画联合制作，并由索尼影视娱乐负责发行。本片由鲍伯·培斯奇提（Bob Persichetti）、彼得·拉姆齐与罗德尼·罗斯曼执导，并由菲尔·洛德与克里斯多福·米勒撰写剧本，剧情围绕著由布莱恩·麦克·班迪斯与莎拉·皮谢利创作的漫威漫画角色迈尔斯·摩拉斯/小黑蛛展开，沙梅克·摩尔、海莉·斯坦菲尔德、列维·施瑞博尔、马赫沙拉·阿里、布莱恩·泰瑞·亨利和杰克·强森担任主要配音员。由菲尔·洛德和克里斯多福·米勒共同筹拍的一部蜘蛛侠动画电影的计划于2014年首度公开，并于2015年4月受到证实。沙梅克·摩尔与列维·施瑞博尔于2017年4月加入剧组，而马赫沙拉·阿里和布莱恩·泰瑞·亨利则于同年6月签约参演，片名于12月公布，2018年12月14日在美国上映。2019年2月25日，《蜘蛛侠：平行宇宙》获得第91届奥斯卡金像奖的最佳动画长片奖。迈尔斯·摩拉斯是一位十分仰慕纽约市超级英雄蜘蛛侠的高中生，他从小有著卓越的物理知识，但不情愿地被父母送到布鲁克林的一间名校“愿景学院”就读。他的警察父亲杰佛逊尤其希望迈尔斯能成材，并将蜘蛛侠视为社会威胁。迈尔斯某天下课后偷偷地溜出宿舍，去会见他从小就崇拜的叔叔亚伦，迈尔斯跟著亚伦到纽约地铁隧道中的一处荒废区域喷涂鸦艺术，而一只具有放射性且在背上标注42号的蜘蛛在迈尔斯的手上咬下一口。隔天，迈尔斯发现自己的身上出现前所未有的强大能力，手脚拥有蜘蛛般的黏著性，还包括全身隐形以及电流攻击，因此怀疑自己同样变成蜘蛛侠。迈尔斯回到隧道中寻找那只咬伤他的蜘蛛的尸体一探究竟，但被隧道深处传来的打斗声吸引而走进炼金术公司实验重地，无意间找到一部巨大的超级粒子对撞机。纽约市的犯罪领主威尔逊·菲斯克身为对撞机的建造者，由于跟蜘蛛侠的恩怨间接造成他的妻儿受惊而远离他的过程中双双车祸丧命，因此企图发动对撞机开启多元宇宙带回身在其他宇宙的妻小。蜘蛛侠营救迈尔斯后试图摧毁对撞机，跟菲斯克的两位执行者绿恶魔和潜行者对战，过程中干预发动进程而引发爆炸。绿恶魔被压死在瓦砾堆中，重伤不起的蜘蛛侠将唯一能关闭且摧毁对撞机的随身碟交给迈尔斯，将关闭对撞机的使命交托给他。情急的迈尔斯答应他后，躲在远处无奈地看著菲斯克将蜘蛛侠活活打死，他逃跑时一度被潜行者追杀，却还是侥幸逃跑回家。蜘蛛侠去世的消息公布后，整个纽约被蒙上一层悲伤的阴影。蜘蛛侠的葬礼过后，迈尔斯购买了一套蜘蛛侠服装，试图测试自己的能力时却不慎将随身碟摔坏，他来到蜘蛛侠的墓前致歉时却遇见彼得·B·帕克，来自另一个宇宙的一名落魄中年蜘蛛侠。在迈尔斯强求之下，彼得不情愿地答应当他的导师，想办法重启对撞机回家。由于随身碟已经损毁，他只好陪同迈尔斯溜进炼金术公司的总部偷取相关数据。但替菲斯克研发对撞机的科学家奥莉薇亚·奥克塔维斯撞见他们，她透漏彼得如果继续留在这个宇宙的话，身体将持续恶化致死，随后现出八爪博士的形态展开攻击。两人想办法偷走她的电脑主机，但八爪博士对他们穷追不舍，直到同样来自另一个宇宙的“女蜘蛛侠”格温·史黛西出手营救而让他们成功逃离。一行人随后去见蜘蛛侠的婶婶梅·帕克，得知还有另外三名来自不同宇宙的蜘蛛侠同样受对撞机的影响而来到这里：暗影蜘蛛侠、驾驶机械战甲的潘妮·帕克以及猪猪侠。众蜘蛛侠齐聚后成功修复随身碟，但由于每个人都有身体持续恶化的问题，众人开始面临当中谁必须留下来摧毁对撞机的抉择，迈尔斯原本自告奋勇想帮忙，但他因还未学会控制能力而受其他人质疑。沮丧的迈尔斯为不在家的亚伦留下一封信，但潜行者不久后走进住处，靠隐形来隐藏的迈尔斯发现潜行者的真实身份竟是亚伦。迈尔斯逃回梅的家中通报时不慎被潜行者跟踪，菲斯克的一众部下，包括蝎子人和墓碑集体攻入家中。其他蜘蛛侠想办法应付时，迈尔斯被潜行者逼到死路，只能摘下面罩来劝降叔叔。亚伦无法对心爱的侄儿下手，在良心发现之下被菲斯克视为累赘而枪击，迈尔斯只能将亚伦抬到一条无人的小巷眼睁睁看著他毙命，而接到警方通报的杰佛逊走进小巷找到亚伦遗体。彼得决定留下来协助其他人逃跑，所有人临走前将迈尔斯绑在宿舍的椅子上，希望他不要继续插手。被绑在宿舍里的迈尔斯听到门外的杰佛逊准备告知亚伦丧生一事，听完父亲对他的用心良苦后，迈尔斯找到自我而霎那间掌握住能力而脱身，马上到梅的家自制一套黑色战服。彼得一行人来到对撞机旁等待时机，却遭到大量敌人伏击。对撞机的启动在纽约引发了多元宇宙挤压现象，迈尔斯及时赶来支援，所有蜘蛛侠联手击败八爪博士、蝎子人和墓碑。迈尔斯决定独自殿后，让潘妮、猪猪侠、暗影蜘蛛侠、格温和彼得返回各自的宇宙，而菲斯克再次错过带回家人的时机，狂怒之下重创独身对抗他的迈尔斯。但迈尔斯看见他的父亲在远处观战，于是重新站起来靠电流能力击败菲斯克，将他扔出去按下紧急按钮、运行随身碟彻底摧毁对撞机。事后，菲斯克等一众部下都被逮捕，迈尔斯以蜘蛛侠的身份跟父亲短暂见面后，被纽约市民誉为新英雄。迈尔斯经过这次历险找到自我并接纳他应有的责任，与父亲和好并陪他共同绘制纪念叔叔亚伦的涂鸦。其他人也回到各自的世界与生活中；彼得回到自己的宇宙后开始改善生活并跟前妻玛丽·简重归于好。关经过这次冒险后喜欢上迈尔斯，随后找到穿越回迈尔斯的宇宙的方法。与此同时，在另一个宇宙中，2099年的纽约的未来蜘蛛侠米格尔·奥哈拉透过人工智能助手莱拉得知这次多元宇宙危机后，取得一部手链式时空次元穿梭仪器。他决定进行首次测试，靠时间旅行穿越至“一切的起始点”67号宇宙，跟当地的蜘蛛侠为“谁先用手指著对方”一事中争吵起来。（孟卿）(责编：加缪)"},
{"news_number": "No.30", "news_type": "film", "news_title": "《请勿见怪》发布海报 詹妮弗·劳伦斯调教小男生", "news_url": "https://ent.sina.com.cn/m/f/2023-04-27/doc-imyruraw1874747.shtml", "news_time": "2023年4月27日 08:54", "news_desc": "新浪娱乐讯 北京时间4月27日消息，据外国媒体报道，詹妮弗·劳伦斯、安德鲁·巴斯·费尔德曼主演R级喜剧新片《请勿见怪》发布海报，熟女调教小男生。讲述优步司机玛迪在汽车被收回后面临破产，她因此接受了一对富有夫妻的雇佣，来帮助他们性格内向的儿子进行社交、进入成年人生活，后者学术天赋高超但对人际交往、与女性约会不感兴趣。吉恩·斯图普尼兹基（《办公室》《好小子们》）执导并和约翰·菲利普斯一起编剧，风格类似《坏老师》和《我为玛丽狂》，马修·布罗德里克、劳拉·本纳蒂、娜塔莉·莫拉莱斯、斯科特·麦克阿瑟、艾邦·摩斯-巴克拉赫等出演，6月23日北美上映。（孟卿）(责编：加缪)"},
{"news_number": "No.31", "news_type": "film", "news_title": "《速度与激情11》定下编剧 计划为系列完结篇", "news_url": "https://ent.sina.com.cn/m/f/2023-04-27/doc-imyruraw1873706.shtml", "news_time": "2023年4月27日 08:42", "news_desc": "新浪娱乐讯 北京时间4月27日消息，据外国媒体报道，《速度与激情11》定下编剧，由克里斯蒂娜·霍德森（《大黄蜂》《闪电侠》）和奥伦·尤济尔（《科洛弗悖论》《密室逃生2》）联合撰写。第十部导演路易斯·莱特里尔继续执导，《速激11》将与《速激10》组成整个系列的完结篇，后者将于5月17日内地上映、5月19日北美上映。范·迪塞尔、米歇尔·罗德里格兹、泰瑞斯·吉布森、卢达·克里斯、成康、乔丹娜·布鲁斯特、娜塔莉·伊曼纽尔、查理兹·塞隆、斯科特·伊斯特伍德、杰森·斯坦森等主演回归，杰森·莫玛、布丽·拉尔森、丹妮拉·曼希沃、阿兰·里奇森、丽塔·莫雷诺等新加盟。此前曝光《速度与激情10》的制作成本暴涨到了3.4亿美元。对比2021年的《速激9》制作成本2亿美元左右，《速激10》花费多了70%，成为该系列最昂贵的一部。原因包括范·迪塞尔领衔的演员阵容片酬增加、全球通货膨胀导致制作花费上涨、疫情相关检测等。该片原导演林诣彬在开拍数日后退出，新找来《惊天魔盗团》《王牌贱谍：格林斯比》《无敌浩克》《玩命快递》《诸神之战》的路易斯·莱特里尔导演。剧情：唐老大这些年来曾经执行许多看似不可能的任务，他和他的家人遇到的每一个对手都比他们更聪明、更冷酷无情和更会飙车。现在，他们必须面对有史以来最致命的对手：一个从过去的阴影中冒出来的可怕威胁，他为了报仇雪恨下定决心要永远摧毁这个家庭，以及唐老大所爱的每一个人和所有的一切。唐老大和他的伙伴在《速激5》中除掉了恶名昭彰的巴西大毒枭埃尔南·雷耶斯，并且在里约热内卢的一座桥上彻底瓦解他的贩毒帝国。但是他们却不知道雷耶斯儿子但丁亲眼目睹了一切，在过去的12年之间精心策划了一个复仇计划，要让唐老大付出终极代价：拆散他的家人。有些会从洛杉矶去到罗马的地下墓穴，有些会从巴西去到伦敦，有些则会从葡萄牙去到南极。他们将会得到全新的盟友，以往的敌人也会一一出现，但是当唐老大发现他八岁的儿子才是但丁复仇的真正目标，一切就从此改变。（孟卿）(责编：加缪)"},
{"news_number": "No.32", "news_type": "film", "news_title": "新一部《异形》电影开拍 场记板曝光剧情尚保密", "news_url": "https://ent.sina.com.cn/m/f/2023-04-27/doc-imyrurau9029506.shtml", "news_time": "2023年4月27日 08:23", "news_desc": "新浪娱乐讯 据媒体报道 新一部《异形》电影开拍，曝光片场照，场记板被报脸。费德·阿尔瓦雷兹（《屏住呼吸》《蜘蛛网中的女孩》）执导&编剧，卡莉·史派妮（《环太平洋2》《东城梦魇》）和伊莎贝拉·默塞德（《爱探险的朵拉》《变形金刚5》）主演。该片继续由20世纪影业出品，雷德利·斯科特担任制片人，剧情尚保密，将是原创独立故事，可怕的外星生物Xenomorphs将回归，继续和人类展开血腥斗争。(责编：珞小嬜)"},
{"news_number": "No.33", "news_type": "film", "news_title": "《夺宝奇兵5》为完结篇 哈里森福特最后一次出演", "news_url": "https://ent.sina.com.cn/m/f/2023-04-27/doc-imyrukuw9158843.shtml", "news_time": "2023年4月27日 08:10", "news_desc": "新浪娱乐讯 北京时间4月27日消息，据外国媒体报道，哈里森·福特近日透露：《夺宝奇兵5》是“夺宝奇兵”系列电影的完结篇，也是他最后一次出演印第安纳·琼斯，同时他预计是该角色最后一次在电影中亮相。该系列也在开发新剧，他表示如果拍成自己也不会参与。80岁的福特出演《夺宝奇兵》的时间跨度已有42年了。《夺宝奇兵5》还有菲比·沃勒-布里奇、麦斯·米科尔森、安东尼奥·班德拉斯、波伊德·霍布鲁克、托马斯·克莱舒曼、香奈特·芮妮·威尔逊等新加盟出演，詹姆斯·曼高德（《金刚狼3》《极速车王》）执导。约翰·威廉姆斯回归配乐，斯皮尔伯格、凯瑟琳·肯尼迪、弗兰克·马歇尔、西蒙·伊曼纽尔制片，6月30日北美上映。《夺宝奇兵》又称《印第安纳·琼斯》，是美国的跨媒体制作，其基本内容是小亨利·沃尔顿·“印第安纳”·琼斯博士，讲述一个虚构的考古学教授的冒险故事。该系列开始于1981年的电影《夺宝奇兵》，其前传《夺宝奇兵2：魔宫传奇》于1984年上映，续集《圣战奇兵》于1989年上映，第四部《水晶头骨王国》于2008年上映，这也是该系列最后一次由派拉蒙影业发行。该系列由乔治·卢卡斯创造；主演为哈里森·福特，导演为斯蒂芬·斯皮尔伯格。沃尔特迪斯尼公司拥有《夺宝奇兵》的知识产权，因为它于2012年收购了卢卡斯影业，即创造该系列的公司。《夺宝奇兵》于1992年搬上荧屏，推出《少年印第安纳琼斯大冒险》，讲述了一系列冒险故事，主角是一个跟随父亲走遍世界各地的孩子。漫威漫画于1983年开始出版《印第安纳琼斯深层冒险》，黑马漫画于1991年获取了该角色的漫画书著作权。电影的小说已经出版，并且还有许多原创冒险故事的小说，包括德国沃尔夫冈·霍尔拜恩的一个小说系列，矮脚鸡图书出版的在电影之前的一套十二部小说，以及受电视节目启发的讲述主角童年故事的一个系列。从1982年起，有大量《印第安纳琼斯》视频游戏被发布。《夺宝奇兵》电影是斯蒂芬·斯皮尔伯格执导、劳伦斯·卡斯丹编剧的1981年美国动作冒险片，根据乔治·卢卡斯与菲力普·考夫曼的构想改编。故事发生在1936年，哈里森·福特领衔主演主角、周游世界的考古学家印第安纳·琼斯，与纳粹德国势力争夺遗失多年的约柜，江湖传言这是天神遗物，可令军队所向披靡。琼斯与脾气火爆的旧情人玛丽昂·瑞文伍德合作，想方设法阻止考古学对手雷内·贝洛克把约柜的位置告诉纳粹。影片其他主要演员包括凯伦·阿兰、保罗·弗里曼、罗纳德·莱西、约翰·里斯-戴维斯、丹霍姆·艾略特。电影源自卢卡斯20世纪70年代初的构想，他与考夫曼合作把理念深化，将20世纪初的系列电影理念现代化，考夫曼提议用约柜作为片中各方争抢的焦点。卢卡斯后来专注太空歌剧项目《星球大战》，该片1977年上映；同年他把《夺宝奇兵》的构思告诉斯皮尔伯格，后者数月后加入项目。两人构想片中特技和桥段，聘请卡斯丹连贯剧情。电影靠两千万美元预算1980年6月开始主体拍摄，同年九月收尾，除在英格兰埃尔斯特里制片厂摄制外，主要取景地点包括法国拉罗谢尔、突尼斯、夏威夷州。电影上映前的调查结果表明观众对本片兴致缺缺，与超级英雄电影《超人2》对比显著，但实际情况远非如此，《夺宝奇兵》叫好叫座，全球票房超3.3亿美元，是1981年世界电影票房冠军，有些电影院连续放映超过一年。影评人对本片青眼有加，系列电影理念的现代演绎，持续不断的动作与冒险，以福特、阿兰、弗里曼为代表的一众演员尤得赞誉。影片获众多荣誉肯定，拿下五项奥斯卡金像奖、七项土星奖、另有英国电影学院奖、格莱美奖、雨果奖等。白驹过隙，《夺宝奇兵》顶住时间考验，对流行文化的影响经久不衰，在20世纪80年代电影名列前茅，是电影史上少有的动作冒险片杰作，催生横跨各种传媒的效仿作品，令众多电影人深受启发。1999年，本片因“文化、历史和美学领域的显著成就”入选美国国会图书馆国家影片登记表。（孟卿）(责编：加缪)"},
{"news_number": "No.34", "news_type": "film", "news_title": "《猎人克莱文》定级为R 亚伦·泰勒-约翰逊主演", "news_url": "https://ent.sina.com.cn/m/f/2023-04-27/doc-imyrukvf4532682.shtml", "news_time": "2023年4月27日 07:50", "news_desc": "新浪娱乐讯 北京时间4月27日消息，据外国媒体报道，亚伦·泰勒-约翰逊主演的索尼漫威新片《猎人克莱文》在电影产业大会曝光预告，现场反馈动作戏很血腥残暴，老熟人反派犀牛人现身。该片定级为R，10月6日北美上映。该片由ATJ饰演克莱文，弗莱德·赫钦格饰演变色龙，阿丽亚娜·德博斯饰演卡吕普索，克里斯托弗·阿波特饰演反派外国人，亚历桑德罗·尼沃拉饰演反派之一，罗素·克劳、莱维·米勒也出演。J·C·尚多尔（《三方国界》《至暴之年》）执导，阿特·马库姆&马特·霍洛维（《黑衣人4》《大黄蜂》）和理查德·温克（《机械师》《伸冤人》）写剧本。克莱文是蜘蛛侠最难对付的敌人之一，也是邪恶六人组的创始人之一，本名谢尔盖·克拉维诺夫，是俄罗斯贵族后裔，热衷狩猎，擅长武装、格斗，通过神秘药水能获得超常力量、速度、反应能力，且能减缓衰老进程。变色龙和克莱文是同父异母的兄弟，本名德米特里·斯涅尔加科夫，是一名伪装大师，几乎可以模仿任何人。卡吕普索是一位精通巫毒术的女祭司，擅长用毒气和咒语迷惑敌人，能够复活死者以及使自己复生。外国人是一名雇佣兵和刺客，没有超人能力，但将身体修炼到了绝对巅峰状态，擅长各种武术、武器，能通过眼神接触使人催眠，还是伪装大师。（孟卿）(责编：加缪)"},
{"news_number": "No.36", "news_type": "film", "news_title": "《伸冤人3》曝预告 丹泽尔·华盛顿继续寻求正义", "news_url": "https://ent.sina.com.cn/m/f/2023-04-27/doc-imyrukuy1998664.shtml", "news_time": "2023年4月27日 07:34", "news_desc": "新浪娱乐讯 北京时间4月27日消息，据外国媒体报道，丹泽尔·华盛顿主演的动作片《伸冤人3》首曝红标预告，深藏不露的特工大叔回归，单枪匹马挑战黑帮寻求正义。该片是系列完结篇，达科塔·范宁新加盟出演，安东尼·福奎阿和理查德·温克回归执导编剧。9月1日北美上映。华盛顿继续饰演退休特工&私人侦探罗伯特·麦考尔，他放弃了为政府担任杀手的生活，并一直在努力调解过去所做的可怕之事，在代表被压迫者伸张正义时，他的内心找到了一种奇怪的慰藉。在意大利南部，罗伯特发现他的新朋友被犯罪头目控制了，随着事件变得致命起来，罗伯特知道自己必须与黑手党交手，以保护朋友安全。《伸冤人》系列第一部2014年上映，根据1980年代由爱德华·伍德沃德主演的同名电视剧《都市奇侠》改编，但主要剧情则多为电影原创。讲述退役的情报员麦考尔为了营救一名叫泰芮的年轻妓女，与一帮俄罗斯黑手党人士结下仇恨。由丹泽尔·华盛顿、科洛·莫瑞兹、马尔顿·索克斯、梅丽莎·里奥和海莉·班奈特主演。续集于2018年上映。一名中央情报局前探员在妻子死前答应，绝不会继续枪口淌血地生活，于是他假装自己殉职，退隐江湖，化名罗伯特·麦考尔，隐居于麻省的波士顿，并在一间家具超市打工。因妻子生前很爱看书，麦考尔打算在退休后读满100本书以纪念妻子。他往往在半夜带着一包茶包，到住家附近一间快餐店看书，日复一日，过着平静的生活。一晚，麦考尔一如往常到快餐店看书，并认识了他前几天曾搭过话的一位雏妓泰芮；在聊过天后得知花名泰芮的本名为艾琳娜，不得已被俄罗斯黑帮逼良为娼，其实她很想成为一位歌手。当晚，两人边走边聊，艾琳娜由于被嫖客殴打时还手，被俄罗斯黑帮角头史拉维拦下，并教训了一顿。史拉维给了麦考尔一张名片后，便上了车离开。后来，快餐店老板告诉麦考尔，艾琳娜遭史拉维毒打一顿而住进了加护病房，他到医院问了艾琳娜的同事曼蒂，于是拿出决心拯救她；便独自到名片上的地址，也就是俄罗斯黑手党常待的一间餐厅，试图以9，800美元，希望能为艾琳娜赎身，但遭对方拒绝并嘲笑他。麦考尔假装要离去，实际却锁了门转身用史拉维手下的武器和周遭物品袭击他们，只用了十九秒钟便把对方五人全部杀死，并将监视器的记忆卡取走。远在莫斯科的俄罗斯黑手党真正老大普希金，为了报复，找来了强而有力的帮手泰迪到波士顿来调查真相。泰迪是一个前苏联特种部队军官，拥有超凡的武艺枪法、过人的智慧经验与狠毒的手法心肠。麦考尔在超市的生活也多彩多姿，他跟同事相处愉快，他协助他超市的年轻同事拉尔夫减肥与重训，希望能通过测验，成为公司的警卫。同时，拉尔夫母亲的店遭人放火，使得他不得放下保安考试；麦考尔得知后发现是两位勒索规费的贪腐刑警所为，在教训他们一顿后，要求他们将向拉尔夫母亲勒索的钱还回和道歉，否则将公布他们强行索贿的影片，隔日两名刑警便将钱归还给拉尔夫的母亲，拉尔夫也因此得以复职，并在不久后成功地考上警卫，麦考和同事亦相当为他高兴。后来，一位抢匪抢了卖场的钱和同事珍妮家传的戒指，麦考尔随即暗自将戒指夺回，并默默的将戒指归还给珍妮。与此同时，泰迪发现了杀死史拉维等人的是麦考，经过数次追击仍抓不到麦考，一怒之下，杀害了曼蒂、与麦考尔接触过的那两名警员。泰迪对麦考尔的身手、洞察能力相当惊讶，让泰迪更加想要夺取麦考的性命。麦考尔在拍下泰迪的面容后，前去维吉尼亚州寻找退休的情报局特工苏珊·普拉默和布莱恩·普拉默来获取关于泰迪、黑帮和普希金的相关情报，在他离开后，苏珊向布莱恩表示麦考尔并不是来寻求“帮助”，而是来要求“许可”。麦考尔找到了一位帮助泰迪的贪污警察法兰克·马特斯，他将法兰克关在注入一氧化碳的车子中威胁对方。麦考尔从法兰克口中找到普希金的洗钱工厂进而混入除之，并把法兰克送交警方。麦考尔也从法兰克手上找到了一支装有关于普希金非法资料的随身碟。麦考尔亲自到之前黑帮常聚的餐厅和泰迪面对面交谈，并发誓虽然自己已决定不再回到过去，但为了泰迪这种“人渣”而愿意破戒。麦考尔接着将普希金走私的货物船炸掉。这举动惹怒了普希金，普希金不满泰迪追杀麦考尔的任务毫无进展，他警告泰迪一定要杀了麦考尔，不然就不让他回莫斯科。气急的泰迪找来了新团队助阵。为了报仇，泰迪劫持拉尔夫、珍妮等超市同事，威胁麦考尔如果半小时内不现身，就要杀死人质。麦考尔暗中进入店内，关掉所有的照明设备，并要拉尔夫带着人质们离开。接着，麦考尔和拿着各种枪械的泰迪一帮人在黑暗的卖场中展开对峙。机智的麦考尔运用各种陷阱和卖场里的镰刀、斧头、电钻等物品杀死了泰迪的手下们，但自己却也受了伤，成功让人质离开后的拉尔夫回过头来帮他，但腿部却中了弹。麦考尔要拉尔夫仅用40秒的时间开启电力，并接着将装有氧及丙烯的卡拉管微波，炸死了泰迪最后一个手下，触动了洒水系统。当泰迪正要前去将拉尔夫杀死时，麦考尔从他的后方现身手持射钉枪接连射他，最终杀死了泰迪。麦考尔确认拉尔夫平安后便带着淋湿的身躯离去。三天后麦考尔前往莫斯科，杀死了普希金的护卫们，并设置了一个水加电的陷阱来诱导普希金杀死自己。麦考尔返回波士顿疗伤，与走向正轨的艾琳娜团聚，艾琳娜将当感谢他给了她第二次机会重获自己的人生。之后艾琳娜用他给的9，800美元离开到国外学习，虽然艾琳娜不知道钱是麦考给的。麦考尔决定利用自己的技能来帮助他人，并在网上张贴广告，表明自己是“伸冤人”。他很快就收到另一个帮助请求，并回答“同意”。在电影的一开始引用了马克·吐温的一句经典名言：“在你的生命中有两个最重要的日子，就是你出生的那一天和你找到你为何存活的那一天”。（孟卿）(责编：加缪)"},
{"news_number": "No.37", "news_type": "film", "news_title": "DC《闪电侠》发布新预告 多元宇宙各世界碰撞", "news_url": "https://ent.sina.com.cn/m/f/2023-04-27/doc-imyrukuw9155198.shtml", "news_time": "2023年4月27日 07:17", "news_desc": "新浪娱乐讯 北京时间4月27日消息，据外国媒体报道，DC超级英雄电影《闪电侠》发布新预告，多元宇宙各世界碰撞，冲击时空秩序。埃兹拉·米勒继续饰演闪电侠，迈克尔·基顿和本·阿弗莱克版的两个蝙蝠侠客串，萨莎·卡列新加盟饰演的超女也亮相。科雷西·克莱门斯饰演巴里爱慕对象艾瑞斯，玛丽维尔·贝尔杜饰演巴里的母亲，朗·里维斯顿饰演巴里的父亲，伊恩·洛饰演幼年巴里，西尔莎-莫妮卡·杰克逊、鲁迪·曼卡索等出演。安德斯·穆斯切蒂（《小丑回魂》）执导，已定档今年6月16日中国内地、北美上映。讲述巴里使用超能力回到过去，想要改变已发生的事件，却冲击了时空秩序。当他试图拯救家人时，不小心改变了未来，受困于另一个时空中，在这里，回归的佐德将军正威胁着毁灭世界，但却没有超级英雄可以帮助，除非巴里能说服一位退休的蝙蝠侠重现江湖，解救一位被监禁的氪星人，尽管他可能找错了人。到头来，巴里为了拯救他所在的世界，返回他所知的未来，唯一的希望就是用尽生命赛跑，但他最后做出的牺牲足以拯救整个宇宙吗？（孟卿）(责编：加缪)"},
{"news_number": "No.35", "news_type": "film", "news_title": "虎克船长对峙彼得·潘 《小飞侠》电影发布片段", "news_url": "https://ent.sina.com.cn/m/f/2023-04-27/doc-imyrukuy1998948.shtml", "news_time": "2023年4月27日 07:40", "news_desc": "新浪娱乐讯 北京时间4月27日消息，据外国媒体报道，迪士尼的新“小飞侠”电影《彼得·潘与温蒂》发布新片段。彼得·潘与虎克船长对峙，利刃架上了脖子。温蒂登场：“我从英国伦敦来，那里的绅士可不会伤害小孩。”大卫·洛维（《鬼魅浮生》《彼得的龙》）执导，并和《彼得的龙》编剧搭档托比·豪布鲁克斯一起写剧本，改编自1953年迪士尼动画《小飞侠》。亚历山大·莫洛尼（《大坏狐狸的故事》）饰演小飞侠彼得·潘，艾尔·安德森（《黑寡妇》）饰演温蒂，裘德·洛饰演反派虎克船长/铁钩船长，雅拉·莎希迪（《成长不容易》）饰演仙子“小叮当”，Alyssa Wapanatâhk（短片《Swansong》）饰演老虎莉莉，吉姆·加菲根饰演虎克船长的手下斯密先生。该片将于本周五（4.28）上线Disney+。《小飞侠》是迪士尼第14部经典动画长片，1953年2月5日上映，改编自苏格兰作家詹姆斯·马修·巴利的小说《彼得潘》。彼得潘是个永远长不大的小孩，他和其他孩子们在神奇南岛语岛的梦幻岛上对抗铁钩船长及海盗。续集《梦不落帝国》在2002年推出。2003年《小飞侠彼得潘》上映，由P·J·霍根执导，主演包括杰瑞米·桑普特、詹森·艾萨克、蕾切儿·哈伍德和露德温·塞尼耶等，依据J·M·巴里的小说《彼得潘》改编而成，聚焦长不大的小飞侠彼得潘，与小仙子叮当长居于梦幻岛上，巧遇三位小孩：温蒂、约翰及米高，并赋予他们飞天的能力。他们本来可以在梦幻岛开心地嬉戏玩乐，岂料无恶不作的虎克船长及其一众海盗前来大肆破坏。使小飞侠必须营救好朋友离开梦幻岛，并与虎克船长展开一轮激战。本片亦为第一部用真人演绎的有声电影版《彼得·潘》，也是除1987年苏联电视电影《彼得·潘》外第一部让男演员饰演彼得·潘的真人电影。剧情讲述生活在爱德华时代的女孩温蒂·达令出生在压抑的环境中，还整天被一个呆板顽固的父亲达令先生扼杀她童年的快乐和梦想，米莉森特姑妈还希望温蒂长大后可以嫁个好丈夫。温蒂的弟弟约翰和米高，也遭受着类似的痛苦。达令家三姐弟靠讲故事来暂时摆脱烦恼；但他们没料到梦幻岛上永远也长不大的小孩——小飞侠彼得·潘在每晚都来偷听故事。但在一次彼得·潘无意将其影子遗落在达令家，使他不得不与小仙子叮当再度来达令家找回影子，温蒂发现了彼得，还帮他将影子缝回去。彼得决定教会达令家三姐弟飞翔，并带他们去梦幻岛探险。一飞到梦幻岛，温蒂立刻被这个美丽而神秘的海岛吸引住了，这里有茂密的丛林、高大的树木，还有野蛮的印第安人、神秘的人鱼，以及横行附近海面的坏蛋海盗。彼得带着温蒂他们来到了一个隐蔽的树洞，这就是他们在梦幻岛上的家，还认识了彼得管教的一批“失落的男孩”。在梦幻岛期间，温蒂逐渐对彼得产生了一种情感，当她向彼得表白时，彼得却说自己永远也不想长大，使温蒂很伤心。同时小仙子叮当在对彼得与温蒂之间关系的忌妒下，将树洞所在位置告诉了彼得的死敌——海盗虎克船长，致使温蒂等人被抓到海盗船“骷髅号”上。虎克船长还在彼得的药中下毒，但良心发现的小仙子抢在彼得前喝下毒药。彼得来到骷髅号上与虎克船长决斗，虎克嘲笑彼得说温蒂长大后会将他永远遗忘，使伤心的彼得被打败。虎克准许温蒂和彼得诀别，温蒂给了彼得一个隐藏的吻，而使彼得恢复信心与力量，重新击败虎克，让他被等待已久的大鳄鱼吞掉。借住岛上众仙子的帮助，使海盗船飞到了伦敦；温蒂、约翰和米高和家人团聚，失落的男孩们也被达令家领养。彼得在跟温蒂保证永远不会忘记她之后飞回了梦幻岛。（孟卿）(责编：加缪)"},
{"news_number": "No.38", "news_type": "film", "news_title": "火箭浣熊残酷过往揭露 《银河护卫队3》片段虐心", "news_url": "https://ent.sina.com.cn/m/f/2023-04-27/doc-imyrukvf4504503.shtml", "news_time": "2023年4月27日 07:09", "news_desc": "新浪娱乐讯 北京时间4月27日消息，据外国媒体报道，《银河护卫队3》发布新片段，火箭浣熊的残酷过往：它和其他动物朋友们被关在笼子里，畅想未来的新生活，给自己取了名字，“火箭”浣熊、“莱拉”水獭、“Teefs”海象、“Floor”兔子。该片5.5内地、北美上映，是《银护》系列的完结篇，小分队的最后一次携手冒险，搞笑热血的画风突然变得很虐……继续由詹姆斯·古恩执导，主演们悉数回归，也加入亚当术士、至高进化等新角色。《银河护卫队》2014年上映，改编自漫威漫画的同名超级英雄团体，本片为漫威电影宇宙系列的第十部作品，由漫威影业制作，华特迪士尼工作室电影发行。詹姆斯·古恩执导，妮可·帕尔曼写剧本，克里斯·帕拉特、佐伊·索尔达娜、戴夫·巴蒂斯塔、范·迪塞尔、布莱德利·库珀、李·佩斯、迈克尔·鲁克、凯伦·吉兰、杰曼·翰苏、约翰·C·赖利、格伦·克洛斯和本尼西奥·德尔·托罗主演。剧情讲述1988年，少年彼得·奎尔目睹母亲梅尔迪丝·奎尔因脑癌去世后，被星际盗贼军团“掠夺者”掳走至宇宙，而掠夺者领袖勇度将他养育长大并训练他成为一位自称“星爵”的星际大盗。多年后，长大的奎尔独自来到废弃星球“莫拉格”，听着母亲生前留给他的《劲爆歌曲大帝国第一辑》夺取到宇宙灵球，但一名为克里狂暴份子指控者罗南卖命的机器人克劳斯突然走进来打算抓捕他并抢走灵球，奎尔虽然最后成功逃出莫拉格，但行踪不小心被勇度发现，还被勇度放出悬赏。当时宇宙两大帝国“新星帝国”与“克里帝国”签署和平协议，却因罗南肆意滥杀无辜而受到威胁；罗南同时与掌握宇宙强权的灭霸结盟，协助灭霸夺回灵球而得以借他之手摧毁山达尔星，而受令在罗南身边监督的灭霸的养女卡魔拉自告奋勇去执行。奎尔刚来到山达尔星就被卡魔拉抢走灵球，而一对赏金猎人火箭浣熊和格鲁特看上奎尔的赏金而加入斗争。但螳螂捕蝉、黄雀在后，四人集体被新星军团逮捕送入奇恩星际监狱。而监狱中的大部分囚犯仇视着身为罗南帮凶的卡魔拉，当中包含妻子和女儿均被罗南屠杀的德拉克斯。卡魔拉透露她企图卖掉灵球藉以逃脱灭霸手合会，决定先跟奎尔等人达成共识，擅长越狱的火箭与格鲁特单单靠随机应变，就与奎尔、卡魔拉与随行的德拉克斯联手逃离监狱。众人来到由上古天神组被切断的巨大头骨改造而成的无政府采矿殖民地虚无之地中，会见收藏着多数宇宙稀有物品的塔纳利尔·提冯。提冯展示藏于灵球中的六种“无限宝石”之一的“力量宝石”，持有者能用其力量轻易摧毁一颗星球，但若控制不住则会一同被能量吞噬。提冯的仆人卡琳娜经不起诱惑，在空手触碰宝石的情况下直接粉身碎骨。宝石能量直接炸毁提冯的收藏馆，深感不妙的卡魔拉决定将其交给新星军团以防止落入罗南之手。这时，迫切想复仇的德拉克斯不惜将罗南的军队引来，同时亲自迎战罗南，然而在自不量力下被罗南空手击败。卡魔拉驾驶工业飞船撤离过程中，同样跟在罗南身边的卡魔拉养妹星云开舰艇追赶她，追到领域外后击毁卡魔拉的船后将灵球拿走。奎尔不想让卡魔拉死去而冒险跑出飞船，救下她的同时则一起被勇度抓获。得到灵球的罗南逐渐对灭霸心生不满，自行握住宝石后将其合为一体，声言解决完山达尔星就会去杀灭霸。经历惨败的德拉克斯彻底领会导致自己堕落的复仇之举，而另一边被俘的奎尔与卡魔拉说服勇度帮他们阻止罗南。勇度定下宝石最后归自己的条件而答应与奎尔合作，随即赶来的火箭、格鲁特与德拉克斯则一同加入战局拯救银河系。掠夺者拟定好作战项目后埋伏在山达尔星，共同偷袭罗南的战舰“暗星号”，新星军团指挥官伊拉妮·雷尔疏散城市过程中，派遣所有新星军团战机集合起来，合为一个巨大防护罩阻止暗星号登陆星球。但在罗南仅用宝石力量轻轻一击，所有战机一瞬间被全部粉碎。火箭带领掠夺者顽强抵抗敌军，奎尔一行人进入暗星号内部查找罗南，过程中击败克劳斯和其他卫兵。卡魔拉独自击败星云，迫使她切断手跳出去抢一艘船逃之夭夭。奎尔冲进罗南所在的舰桥对他开一炮时，却发现罗南被宝石护身而没有死，火箭开船撞进舰桥而使暗星号开始坠落，格鲁特决定自我牺牲而为所有人创造一个树木保护层。在暗星号坠毁后，格鲁特化为一堆碎屑，但罗南依然走出残骸，正要对山达尔星发动致命一击时，奎尔开始唱着歌手舞足蹈来转移其注意力，让德拉克斯拿大炮将罗南的锤仗打碎。奎尔握住暴露出来的宝石后开始被能量吞噬，但卡魔拉、德拉克斯与火箭却一同加入奎尔的行列以生死与共。然而，一行人奇迹般地将宝石控制在手心上，对此难以置信的罗南随即被奎尔以宝石能量包围而粉身碎骨。卡魔拉将宝石再次封入一个球体中，勇度赶到准备拿走球体，而奎尔于是给他一个装有娃娃的假球体。新星军团对奎尔等人的壮举心存感激，协助他们重新修复完米兰号，并告知奎尔其实是人类和一种古老外星生物的混血，源于他自小就没见过的“父亲”。奎尔将装有宝石的球体交给军团看管，此行让他释怀童年的阴影，打开母亲过世前留给他的信件与礼物，倾听着礼盒中装的《劲爆歌曲大帝国第二辑》。火箭将格鲁特的主根碎屑插在花盆中，繁殖出格鲁特的后代，众人则开船飞往宇宙展开新的旅程。在虚无之地，提冯坐在他毁于一旦的收藏馆中包扎伤口、喝着鸡尾酒消愁，其中一个收藏品“太空狗”跑来舔他，坐在他旁边喝酒的另一个收藏品霍华德鸭只觉得这非常恶心。《银河护卫队2》2017年上映，是漫威电影宇宙系列的第十五部作品，庞·克莱门捷夫、伊丽莎白·德比齐、克里斯·苏利文、肖恩·古恩、西尔维斯特·史泰龙、库尔特·拉塞尔等新加盟。在上一部彼得·奎尔、卡魔拉、德拉克斯、火箭浣熊、以及成长为幼年形态的格鲁特组成银河护卫队后声名鹊起，一日受到“索维林族”雇用去消灭一只异次元怪兽，从索维林族大祭司阿耶莎手中换来卡魔拉的妹妹星云，其因为试图偷取索维林族的珍贵电池而被收押。火箭一时贪念而偷走一些电池，导致他们刚离开不久就遭到索维林族舰队围攻。走投无路下，一架白色飞行物突然救下他们，迫使他们坠毁在附近的森林星球上。飞行物一同降落后，一名男子走出来自我介绍是奎尔的生父“伊戈”，并邀请所有人来他的星球做客，而火箭和格鲁特留下来修船并看管星云。阿耶莎为缉拿奎尔等人而雇用以勇度为首的“掠夺者”团体，他们追踪米兰号而在森林里抓获火箭，但勇度因为不情愿交出奎尔而引起大部分人强烈不满。星云脱身后制伏勇度和火箭，副领袖电击脸借机发起叛变，推翻勇度后掌权，决定带勇度和火箭去换赏金；而星云借走他们的一艘战机离开。勇度和火箭达成共识想办法逃生，借由格鲁特以及最后一名忠于勇度的士兵克拉格林协助，勇度安装上一块全新机械头鳍，吹口哨操纵他的随身箭，杀光所有叛徒后引爆整艘船。四人分离船体一部分后前往伊戈星球，但电击脸在即将被炸死之际，将勇度船体的座标发给索维林族。奎尔等人莅临伊戈的红色小行星，伊戈讲解他是天神组一员，靠操纵周围的物质来形成这颗星球。他游历宇宙以寻找其他生命，莅临地球时和奎尔的母亲梅瑞蒂斯相爱并怀上奎尔。伊戈教导奎尔运用遗传到的天神之力，两人开始建立起父子情谊。父子俩相处融洽时，卡魔拉逐渐对星球的宁静感到不安，来到平原散心时遭遇星云开战机发动猛烈攻击。卡魔拉逃入一座洞穴里，星云紧追其后因而坠机，姐妹俩最终停止争斗、开始互相理解对方，却一同在洞穴深处找到数不尽的白骨，恐慌之下决定回去救奎尔。而伊戈的侍女螳螂女被德拉克斯的温柔感化，将伊戈的真正目的告知众人。伊戈向奎尔讲解他耗时千年准备实行的“扩张大计”，揭示他已在每一座游历过的星球上植入分身种子，意图将所有星球覆盖并转化成为他的一部分。但由于过程需要两名有天神之力的人进行协调才能办到，他为此让宇宙里无数种族的雌性生物怀上他的后代，再雇用勇度将“其中一部分”孩子带来；然而在他所有的后代中，只有奎尔遗传到他的天神基因，其余后代则被他吸干生命力后堆积在洞中。然而当伊戈揭露他当初为专心进行目标，蓄意让梅瑞蒂斯患上脑癌逝世后，陷入悲愤的奎尔开始攻击伊戈。伊戈亲手捏碎他的随身听，强制奎尔释出力量，而银河系中所有被他植入种子的星球开始被他的生命体覆盖。火箭、勇度和克拉格林穿越几百个星层到达伊戈的星球，开船冲进宫殿中摧毁伊戈的身躯并救下奎尔。为了阻止伊戈继续吞噬整座银河系，众人开船深入星球的内部去摧毁核心。阿耶莎领导舰艇队追踪信号，集体来到星球核心区域展开追击，火箭用能量电池拼凑成炸弹，让身材娇小的格鲁特带着炸弹走进核心内部，在伊戈的大脑外安置好后限时五分钟后引爆。勇度用激光发射器歼灭阿耶莎的舰队，但伊戈也发现他们的位置，再次现身继续强制奎尔释放神力吞噬星球。奎尔眼看着伙伴也即将被吞噬，用愤怒作为引导而爆发出力量抵抗伊戈。伊戈感觉到死期将至，试图用“会同时失去天神之力”的后果来奉劝奎尔住手，但奎尔甘愿做一个凡人，使伊戈随着核心爆炸而连同星球一起土崩瓦解。勇度将奎尔救离星球后，将仅有的便携式宇航服交给奎尔作为对过去的赎罪，陪奎尔享受最后父子时光后壮烈牺牲在太空中。事后，奎尔等人为勇度举行英雄式葬礼，奎尔承认勇度才是他真正的“爸爸”后，悲痛地看着他火化离去。在火箭的召集下，掠夺者各个派系都赶来参加葬礼，总头目斯塔卡·奥格德重新承认勇度是他们一分子后，被他的事迹所激励而重新召集他的旧战友们。星云虽然和卡魔拉释怀过去的恩怨，但她最终还是选择离开众人去猎杀灭霸。交换勇度的遗物时，奎尔得到一部新的Zune随身听，克拉格林得到勇度的口哨箭。两度失败的阿耶莎创造出一个新生物，将其起名为“亚当”。格鲁特很快成长为青少年时期，但同时也进入叛逆期而让奎尔苦恼不已。在宇宙的另一边，一群观察者们听着一名人类太空人讲述他的故事，但最终感到无趣而全部离开。（孟卿）(责编：加缪)"},
{"news_number": "No.40", "news_type": "film", "news_title": "《死神来了》开发第六部 乔·沃茨编剧制片", "news_url": "https://ent.sina.com.cn/m/f/2023-04-27/doc-imyrukvc3242916.shtml", "news_time": "2023年4月27日 06:53", "news_desc": "新浪娱乐讯 北京时间4月27日消息，据外国媒体报道，华纳宣布著名恐怖片系列《死神来了》开发第六部。由扎克·利波夫斯基&亚当·伯恩斯坦（《怪胎》）执导，新《蜘蛛侠》系列导演乔·沃茨担任制片人并创作故事，洛丽·埃文斯·泰勒和盖伊·比尤西克（《准备好了没》《城堡岩》）担任编剧，原系列制片人克雷格·佩里、希拉·哈纳汉也回归。“死神来了”系列聚焦死神对少男少女们下手，各种恐怖的死法。此前五部2000-2011年上映，收获将近7亿美元全球票房。超自然惊悚电影《死神来了》2000年上映，由华裔导演黄毅瑜执导，作为系列的第一部电影，剧情由黄毅瑜、葛伦·摩根和杰佛瑞·雷迪克合作编写，由戴文·沙瓦、艾丽·拉特、科尔·史密斯、西恩·威廉·史考特等演员主演。电影故事关于一名高中生预感到即将起飞的飞机会在空中爆炸，他的预知导致一部分人跟著下机，但没过多久这架飞机真的发生爆炸，但幕后安排这一切的死神便开始一个一个带走所有逃脱飞机爆炸厄运的幸存者。剧本最初出自杰佛瑞·雷迪克所编写，原作为知名美国电视剧《X档案》的待售剧本，其后被X档案编剧搭档之一的黄毅瑜和葛伦·摩根改编，最后以长篇电影的形式推出。这部电影由新线电影公司所发行，在纽约市、温哥华、多伦多、和旧金山进行取景拍摄，也曾于拿骚县拍摄。电影于2000年3月17日在美国全线上映，最后获得超过预算的1.12亿美元之优异票房成绩。而DVD版本则于2000年9月26日发行，当中附有电影评论、删减片段、以及纪录片。电影上映后获得中等评价，部分评论家称赞电影“产生相当数量的悬念”以及剧情方面“让观众充满活力并无法推测接下来的事情”，当中沙瓦的演出获赞。其后因为这部电影的成功，新线影业在2003年推出续集等其他三部续集，也衍生出一系列小说和迷你漫画《死神永不休假》，讲述小说中的主角们到坎昆旅游时的怪事。虽然称为系列电影，但除了第二部的人物之外，其他三部与第一部并没有直接的关联，情节与人物也都是独立的。（孟卿）(责编：加缪)"},
{"news_number": "No.39", "news_type": "film", "news_title": "《招魂》第四部定名 前系列编剧回归创作", "news_url": "https://ent.sina.com.cn/m/f/2023-04-27/doc-imyrukvf4493646.shtml", "news_time": "2023年4月27日 06:58", "news_desc": "新浪娱乐讯 北京时间4月27日消息，据外国媒体报道，大热恐怖片系列《招魂》第四部定名为《招魂：最后的仪式》（THE CONJURING： LAST RITES）。该片此前定下大卫·莱斯利·约翰逊-麦戈德里克（《海王2》《孤儿怨》）写剧本，他也是《招魂2/3》的编剧之一，温子仁和彼得·萨夫兰继续制片。“沃伦夫妇”维拉·法米加&帕特里克·威尔森有望回归主演，继续探索灵异事件。《招魂》电影宇宙全球票房突破20亿美元，衍生系列《修女2》也在运作。《招魂3》前年6月推出，维拉·法米加、帕特里克·威尔森、卢瑞·奥康纳、朱利安·希威德、山农·库克、夏洛林·阿莫亚等主演 ，迈克尔·查维斯（《哭泣女人的诅咒》）执导，温子仁参与编剧和制片。讲述夫妻俩遇见了生平所见最轰动的灵异案件之一。故事取材自1981年全美闻名的一起杀人案，Arne Cheyenne Johnson杀死房东后声称自己是被邪灵附体才会行凶，这是美国历史上首个被告以“鬼上身”作抗辩理由的案例，因此称为“恶魔谋杀案”：11岁男孩大卫被邪灵附体，陷入混沌状态，经常看见怪兽恶魔坐在他喜欢的摇椅上，而他身上更出现离奇伤痕…… 受惊且束手无策的家人请来灵异侦探沃伦夫妇介入调查，他们发现大卫被数十只恶魔缠身，使乖巧的他行为变得异常，例如像野兽般在地上爬行、胡言乱语甚至背诵他没有读过的圣经及《失乐园》章节…… 沃伦夫妇遂安排神父为大卫驱魔，可惜未见起色，而更诡异的事情还接肿而来。大卫姐姐的未婚夫亚恩也开始行为异常，数月后，亚恩更以利刀刺死了房东。华伦夫妇认为亚恩行凶时被恶灵附身，原来大卫进行驱魔时，亚恩也在现场……《修女2》有邦妮·阿伦斯回归饰鬼修女，泰莎·法米加回归继续饰艾琳修女，斯托姆·里德（《亢奋》）新加盟，角色信息尚保密。续集故事将设定在1950年代，“恶魔修女没有像有些人以为的那样消失”，具体剧情同样尚未曝光。已定档明年9月8日北美上映，迈克尔·查维斯（《招魂3》《哭泣女人的诅咒》）执导，阿克拉·库珀（《致命感应》《地狱游乐园》）写剧本。2018年的《修女》是《招魂》系列的衍生电影，聚焦《招魂2》中抢镜的“修女”瓦拉克的独立故事，全球票房3.6亿美元，《修女2》将是《招魂》宇宙的第九部电影。《招魂》系列是新线的门面之一，第一部电影于2013年夏季上映，作为针对大型商业片的反编程策略，此举奏效，最终在全球范围内赚了3.2亿美元，而预算仅为2000万美元，成为历史上最赚钱的恐怖电影之一，并诞生了一个IP。（孟卿）(责编：加缪)"},
{"news_number": "No.41", "news_type": "film", "news_title": "《圣斗士星矢》发布海报 讲述新原创故事", "news_url": "https://ent.sina.com.cn/m/f/2023-04-27/doc-imyrukuy1995073.shtml", "news_time": "2023年4月27日 06:45", "news_desc": "新浪娱乐讯 北京时间4月27日消息，据外国媒体报道，经典漫画《圣斗士星矢》真人电影《圣斗士星矢：The Beginning》发布海报，气势如虹。新田真剑佑（《致命之吻》《浪客剑心：最终章》）出演星矢，麦迪森·伊瑟曼（《勇敢者游戏2》《安娜贝尔3》）出演雅典娜。肖恩·宾、法米克·詹森、尼克·斯塔尔、Diego Tinoco、马克·达卡斯考斯也出演。《猎魔人》执行制作人&资深动画师、特效师Tomasz Baginski执导，东映动画和索尼影业的Worldwide Acquisitions打造。4月28日日本上映，5月12日北美上映。讲述一个由车田正美的经典日漫引申出的新原创故事：街头孤儿星矢身上的神秘力量“Cosmo”觉醒，他穿上古希腊的天马座盔甲，为了挣扎于控制自身神之力量的少女Sienna的命运，加入了一场超自然战争。《圣斗士星矢》是日本漫画家车田正美的漫画代表作，从1985年12月起在集英社《周刊少年Jump》上连载，至1990年11月在《V Jump》上发表完结篇。单行本共有28卷。在1986年推出动画。《圣斗士星矢 NEXT DIMENSION 冥王神话》是由《圣斗士星矢》原作者车田正美所编的续篇漫画，全彩制作，2006年4月18日起在《周刊少年Champion》连载。系列漫画总发行量已超过3500万本。这部作品的创作灵感来自狮子座流星雨，车田正美看到从天而降的流星，引发出流星拳的概念。作者原构思主角星矢的守护星座为狮子座，几次修改后，最后决定选用天马座，取其天马行空之意较适合。至于“流星拳”的原意，仍保留在星矢的绝招上。星矢的名字来自星之箭，即星矢。也就是说，如按照车田正美原本的构思，主角星矢是狮子座的黄金圣斗士，但最终决定为天马座的青铜圣斗士。1986年圣斗士星矢TV动画在日本播出，不但风靡全日本，而且由于动画在全世界80多个国家热播，使这部动漫红遍世界各地。1986年TV动画在日本播出后直至2008年间推出过多个篇章。东映动画制作的新一辑原创动画《圣斗士星矢Ω》于2012年4月1日开始播出，故事主角为天马座光牙。“圣斗士星矢 黄金魂 -soul of gold-”是“圣斗士星矢”系列的ONA动画，为原作动画的外传作品，从2015年4月11日开始在网络上播放。《圣斗士星矢：黄道十二宫战士》是原作的3DCG重制版动画，于2018年8月2举行的Netflix Anime Slate 2017发布会上宣布动画化 。第一季共12话，每集约30分钟，讲述从银河战争篇到白银圣斗士篇的故事， Part I（第1至6集）于2019年7月19日由Netflix全球同步线上播映。Part II（第7至12集）于2020年1月23日上线。在遥远的神话时代，当天帝宙斯将大地的支配权交给女神雅典娜后消失无影无踪后，无论是海皇波塞顿、冥王哈迪斯等诸神都在觊觎人类赖以生存的大地。因此女神雅典娜为了守护人类与他们展开连续战争。此时人类中一些正义善良的少年围绕在女神身边和她并肩作战。他们被称作“雅典娜的圣斗士”。从神话时代开始，雅典娜和圣斗士们就与无数神展开圣战。时间来到现代，新时代的圣斗士少年星矢、紫龙、冰河、瞬、一辉等五个青铜圣斗士在战争中渐渐成长，与现任的女神雅典娜——城户沙织一起并肩作战，他们与企图谋害雅典娜的邪恶教皇所派来的白银圣斗士展开激战，在圣域十二宫中与黄金圣斗士展开战斗，经过激烈的打斗中终于打败篡位教皇宝座的双子座撒卡，之后他们跟意欲淹没大地的海皇波塞顿，对抗企图带来永久黑暗的冥王哈迪斯展开大战，即使陷入劣势但星矢一行人依然宁死不屈发挥出他们的小宇宙跟敌人交战。（孟卿）(责编：加缪)"},
{"news_number": "No.42", "news_type": "film", "news_title": "《蜘蛛侠：纵横宇宙》发布新海报 穿越多元宇宙", "news_url": "https://ent.sina.com.cn/m/f/2023-04-27/doc-imyrukvf4483358.shtml", "news_time": "2023年4月27日 06:40", "news_desc": "新浪娱乐讯 北京时间4月27日消息，据外国媒体报道，《蜘蛛侠：平行宇宙》续集《蜘蛛侠：纵横宇宙》发布新海报，穿越多元宇宙，北美6月2日上映。配音阵容有沙梅克·摩尔、海莉·斯坦菲尔德、奥斯卡·伊萨克、杰克·约翰逊、丹尼尔·卡卢亚、布莱恩·泰里·亨利、詹森·舒瓦兹曼、伊萨·雷、谢伊·惠格姆、卡兰·索尼等。乔伊姆·多斯·桑托斯（《降世神通》）、凯普·鲍尔斯（《心灵奇旅》）和前作艺术指导贾斯汀·K·汤普森联合执导，菲尔·罗德和克里斯托弗·米勒回归编剧制作，6月2日北美上映。小黑蛛迈尔斯、格温蜘蛛侠回归，蜘蛛侠2099、蜘蛛女、蜘蛛朋克、斑点等新角色登场，在更多宇宙穿梭，开启更宏大的冒险。《蜘蛛侠：平行宇宙》系列第三部将于2024年3月29日北美上映。《蜘蛛侠：平行宇宙》于2018年推出，为蜘蛛宇宙系列的第一部电影，由哥伦比亚影业、漫威娱乐和索尼动画联合制作，并由索尼影视娱乐负责发行。本片由鲍伯·培斯奇提（Bob Persichetti）、彼得·拉姆齐与罗德尼·罗斯曼执导，并由菲尔·洛德与克里斯多福·米勒撰写剧本，剧情围绕著由布莱恩·麦克·班迪斯与莎拉·皮谢利创作的漫威漫画角色迈尔斯·摩拉斯/小黑蛛展开，沙梅克·摩尔、海莉·斯坦菲尔德、列维·施瑞博尔、马赫沙拉·阿里、布莱恩·泰瑞·亨利和杰克·强森担任主要配音员。由菲尔·洛德和克里斯多福·米勒共同筹拍的一部蜘蛛侠动画电影的计划于2014年首度公开，并于2015年4月受到证实。沙梅克·摩尔与列维·施瑞博尔于2017年4月加入剧组，而马赫沙拉·阿里和布莱恩·泰瑞·亨利则于同年6月签约参演，片名于12月公布，2018年12月14日在美国上映。2019年2月25日，《蜘蛛侠：平行宇宙》获得第91届奥斯卡金像奖的最佳动画长片奖。迈尔斯·摩拉斯是一位十分仰慕纽约市超级英雄蜘蛛侠的高中生，他从小有著卓越的物理知识，但不情愿地被父母送到布鲁克林的一间名校“愿景学院”就读。他的警察父亲杰佛逊尤其希望迈尔斯能成材，并将蜘蛛侠视为社会威胁。迈尔斯某天下课后偷偷地溜出宿舍，去会见他从小就崇拜的叔叔亚伦，迈尔斯跟著亚伦到纽约地铁隧道中的一处荒废区域喷涂鸦艺术，而一只具有放射性且在背上标注42号的蜘蛛在迈尔斯的手上咬下一口。隔天，迈尔斯发现自己的身上出现前所未有的强大能力，手脚拥有蜘蛛般的黏著性，还包括全身隐形以及电流攻击，因此怀疑自己同样变成蜘蛛侠。迈尔斯回到隧道中寻找那只咬伤他的蜘蛛的尸体一探究竟，但被隧道深处传来的打斗声吸引而走进炼金术公司实验重地，无意间找到一部巨大的超级粒子对撞机。纽约市的犯罪领主威尔逊·菲斯克身为对撞机的建造者，由于跟蜘蛛侠的恩怨间接造成他的妻儿受惊而远离他的过程中双双车祸丧命，因此企图发动对撞机开启多元宇宙带回身在其他宇宙的妻小。蜘蛛侠营救迈尔斯后试图摧毁对撞机，跟菲斯克的两位执行者绿恶魔和潜行者对战，过程中干预发动进程而引发爆炸。绿恶魔被压死在瓦砾堆中，重伤不起的蜘蛛侠将唯一能关闭且摧毁对撞机的随身碟交给迈尔斯，将关闭对撞机的使命交托给他。情急的迈尔斯答应他后，躲在远处无奈地看著菲斯克将蜘蛛侠活活打死，他逃跑时一度被潜行者追杀，却还是侥幸逃跑回家。蜘蛛侠去世的消息公布后，整个纽约被蒙上一层悲伤的阴影。蜘蛛侠的葬礼过后，迈尔斯购买了一套蜘蛛侠服装，试图测试自己的能力时却不慎将随身碟摔坏，他来到蜘蛛侠的墓前致歉时却遇见彼得·B·帕克，来自另一个宇宙的一名落魄中年蜘蛛侠。在迈尔斯强求之下，彼得不情愿地答应当他的导师，想办法重启对撞机回家。由于随身碟已经损毁，他只好陪同迈尔斯溜进炼金术公司的总部偷取相关数据。但替菲斯克研发对撞机的科学家奥莉薇亚·奥克塔维斯撞见他们，她透漏彼得如果继续留在这个宇宙的话，身体将持续恶化致死，随后现出八爪博士的形态展开攻击。两人想办法偷走她的电脑主机，但八爪博士对他们穷追不舍，直到同样来自另一个宇宙的“女蜘蛛侠”格温·史黛西出手营救而让他们成功逃离。一行人随后去见蜘蛛侠的婶婶梅·帕克，得知还有另外三名来自不同宇宙的蜘蛛侠同样受对撞机的影响而来到这里：暗影蜘蛛侠、驾驶机械战甲的潘妮·帕克以及猪猪侠。众蜘蛛侠齐聚后成功修复随身碟，但由于每个人都有身体持续恶化的问题，众人开始面临当中谁必须留下来摧毁对撞机的抉择，迈尔斯原本自告奋勇想帮忙，但他因还未学会控制能力而受其他人质疑。沮丧的迈尔斯为不在家的亚伦留下一封信，但潜行者不久后走进住处，靠隐形来隐藏的迈尔斯发现潜行者的真实身份竟是亚伦。迈尔斯逃回梅的家中通报时不慎被潜行者跟踪，菲斯克的一众部下，包括蝎子人和墓碑集体攻入家中。其他蜘蛛侠想办法应付时，迈尔斯被潜行者逼到死路，只能摘下面罩来劝降叔叔。亚伦无法对心爱的侄儿下手，在良心发现之下被菲斯克视为累赘而枪击，迈尔斯只能将亚伦抬到一条无人的小巷眼睁睁看著他毙命，而接到警方通报的杰佛逊走进小巷找到亚伦遗体。彼得决定留下来协助其他人逃跑，所有人临走前将迈尔斯绑在宿舍的椅子上，希望他不要继续插手。被绑在宿舍里的迈尔斯听到门外的杰佛逊准备告知亚伦丧生一事，听完父亲对他的用心良苦后，迈尔斯找到自我而霎那间掌握住能力而脱身，马上到梅的家自制一套黑色战服。彼得一行人来到对撞机旁等待时机，却遭到大量敌人伏击。对撞机的启动在纽约引发了多元宇宙挤压现象，迈尔斯及时赶来支援，所有蜘蛛侠联手击败八爪博士、蝎子人和墓碑。迈尔斯决定独自殿后，让潘妮、猪猪侠、暗影蜘蛛侠、格温和彼得返回各自的宇宙，而菲斯克再次错过带回家人的时机，狂怒之下重创独身对抗他的迈尔斯。但迈尔斯看见他的父亲在远处观战，于是重新站起来靠电流能力击败菲斯克，将他扔出去按下紧急按钮、运行随身碟彻底摧毁对撞机。事后，菲斯克等一众部下都被逮捕，迈尔斯以蜘蛛侠的身份跟父亲短暂见面后，被纽约市民誉为新英雄。迈尔斯经过这次历险找到自我并接纳他应有的责任，与父亲和好并陪他共同绘制纪念叔叔亚伦的涂鸦。其他人也回到各自的世界与生活中；彼得回到自己的宇宙后开始改善生活并跟前妻玛丽·简重归于好。关经过这次冒险后喜欢上迈尔斯，随后找到穿越回迈尔斯的宇宙的方法。与此同时，在另一个宇宙中，2099年的纽约的未来蜘蛛侠米格尔·奥哈拉透过人工智能助手莱拉得知这次多元宇宙危机后，取得一部手链式时空次元穿梭仪器。他决定进行首次测试，靠时间旅行穿越至“一切的起始点”67号宇宙，跟当地的蜘蛛侠为“谁先用手指著对方”一事中争吵起来。（孟卿）(责编：加缪)"},
{"news_number": "No.44", "news_type": "film", "news_title": "《黑镜》第六季发布预告 黑色科幻故事回归", "news_url": "https://ent.sina.com.cn/m/f/2023-04-27/doc-imyrukuy1994003.shtml", "news_time": "2023年4月27日 06:30", "news_desc": "新浪娱乐讯 北京时间4月27日消息，据外国媒体报道，黑色科幻故事回归。热剧《黑镜》第六季发布预告，神秘癫狂，将于今年6月上线网飞。本季也宣布演员阵容：萨尔玛·海耶克、安妮·墨菲、莎姬·贝兹、帕帕·厄希度、乔什·哈奈特、亚伦·保尔、本·巴恩斯、凯特·玛拉、丹尼·拉米雷斯、克拉拉·卢嘉、Auden Thornton、安贾纳·瓦桑、罗瑞·卡尔金等出演。第6季的集数将会比第5季多，上季只有3集，故事情节未曝光。(责编：加缪)"},
{"news_number": "No.43", "news_type": "film", "news_title": "《星条红与皇室蓝》发布海报 皇室权贵之恋", "news_url": "https://ent.sina.com.cn/m/f/2023-04-27/doc-imyrukvf4480155.shtml", "news_time": "2023年4月27日 06:33", "news_desc": "新浪娱乐讯 北京时间4月27日消息，据外国媒体报道，美国总统的儿子和英国王子的恋情来了。热门小说改编的同性青春爱情喜剧片《星条红与皇室蓝》发布海报，将于今年8月11日在亚马逊流媒体上线。泰勒·扎克哈尔·佩雷斯、尼古拉斯·加利齐纳、乌玛·瑟曼、小克利夫顿·克林斯、斯蒂芬·弗雷、莎拉·夏希、瑞秋·希尔森、艾丽·巴姆博、阿内什·谢斯、波罗·莫林等出演，托尼奖得主剧作家马修·洛佩兹（《继承》）执导&编剧。小说讲述墨西哥裔美国青少年亚历克斯·克莱蒙·迪亚兹的妈妈当选了美国总统，他也被认为是美式的“年轻贵族”，英俊、迷人又聪颖的他，有着白宫最爱的“千禧世代金牌代言人”的营销形象。但有一个问题：亚历克斯与大洋彼岸同为贵族的某人有着长期不和。此后，有小报拿到了亚历克斯与英国女王的孙子、王室第二顺位继承人亨利王子发生争吵的照片，美国和英国关系因此恶化。两国首脑、双方家长等人出台了一个计划来做危机管理：为这两个人搞一个“停火”。这事一开始是设计好的，就是在ins上展现一下“我们关系不错”，但事情的发展让亚历克斯和亨利都始料未及：很快，亚历克斯发现自己一头扎进了与亨利（令人意外的是，他并不古板）的秘密恋情中。但此事可能会影响他的母亲的连任竞选、颠覆国家关系，并引出了这个问题：最终，爱能拯救世界吗？（孟卿）(责编：加缪)"},
{"news_number": "No.45", "news_type": "film", "news_title": "新一部《异形》电影开拍 将是原创独立故事", "news_url": "https://ent.sina.com.cn/m/f/2023-04-27/doc-imyruepa2121356.shtml", "news_time": "2023年4月27日 05:36", "news_desc": "新浪娱乐讯 北京时间4月27日消息，据外国媒体报道，新一部《异形》电影开拍，曝光片场照。由费德·阿尔瓦雷兹（《屏住呼吸》《蜘蛛网中的女孩》）执导&编剧，卡莉·史派妮（《环太平洋2》《东城梦魇》）和伊莎贝拉·默塞德（《爱探险的朵拉》《变形金刚5》）主演。该片继续由20世纪影业出品，雷德利·斯科特担任制片人，剧情尚保密，将是原创独立故事，可怕的外星生物Xenomorphs将回归，继续和人类展开血腥斗争。《异形》是一系列科幻恐怖电影，首部《异形》由雷德利·斯科特执导，1979年上映，之后又推出了三部续集《异形2》（1986年）、《异形3》（1992年）、《异形4：逆种》（1997年），雷德利·斯科特还执导了异形的前传系列《普罗米修斯》（2012年）和《异形：契约》（2017年）。除电影外，该系列还附带推出了不少相关的电子游戏和小说。讲述2122年一艘韦兰-尤坦尼集团底下的星际采矿飞船“诺斯托罗莫号”在航行途中因收到“LV-426”行星上传来的不明消息，几名船员前往勘查，一名船员肯恩发现了废弃外星飞船内部的异形卵，随即被一只“抱脸体异形”抱住头部不放。之后虽然该抱脸体自动死亡，但在餐桌上一只幼年异形自肯恩体内破肚而出；在它逃走后，迅速长大并杀死了多名船员。蕾普利准尉也发现了韦兰-尤坦尼集团秘密指派飞船上的人造人艾什运输异形生物回地球研究，在制服并杀死艾什后，船上的幸存者只剩蕾普利一人，她最终成功将异形卷入引擎内烧死。事件过后，蕾普利和猫咪琼斯进入休眠，让飞船继续向地球返航。此外《异形》剧集也在制作中，该剧由《冰血暴》《大群》主创霍利打造，他曾透露故事设定在地球上，不是雷普利做主角的故事，而是像那些《异形》电影一样继续深入探索人性：“20世纪的《异形》电影一直是伟大的怪兽片，又不只是怪兽片。它们讲的是人性：人性被困在我们原始的、寄生性的过去和人造智能的未来之间，而这样的过去和未来都想要杀掉我们。人类既无法前进，又不能回头。”这部剧将探讨的则是“不平等”，把被派去干脏活的人，跟派遣他们的人摆在一起。霍利表示：“你会看到：当如今我们深陷的不平等状况无法解决的时候，将会发生什么。如果我们这个社会不懂得如何去支持彼此，传播财富，那么降临到我们头上的会是什么？（孟卿）(责编：加缪)"},
{"news_number": "No.46", "news_type": "film", "news_title": "《威尼斯鬼魅》发布预告 大侦探波洛再探案", "news_url": "https://ent.sina.com.cn/m/f/2023-04-27/doc-imyruepa2121077.shtml", "news_time": "2023年4月27日 05:31", "news_desc": "新浪娱乐讯 北京时间4月27日消息，据外国媒体报道，新版《东方快车谋杀案》《尼罗河上的惨案》的后续来了。肯尼斯·布拉纳主演的阿加莎悬疑小说改编新片《威尼斯鬼魅》发布预告，鬼气森森，凶案降临……杨紫琼、蒂娜·菲、杰米·多南、裘德·希尔（《贝尔法斯特》）、凯利·蕾莉（《黄石》）、艾玛·莱尔德（《金斯敦市长》）、凯尔·艾伦（《美国恐怖故事》）、卡米尔·科坦（《杀死伊芙》）、阿里·汗、里卡多·史卡马西奥（《疾速追杀2》）出演，布拉纳也继续饰大侦探波洛并担任导演。改编自阿加莎小说《万圣节前夜的谋杀案》，故事发生在二战后的威尼斯，在一个怪异的万圣节前夜，著名侦探赫尔克里·波洛本已退休，并在世界上最迷人的城市过着自我放逐的生活，他不情愿地参加了一座破败闹鬼的宫殿举办的降神会，当其中一位来宾被谋杀后，波洛被卷入了一个充满阴影和秘密的险恶世界。布拉纳继2017《东方快车谋杀案》和2022《尼罗河上的惨案》后再与20世纪影业合作，迈克尔·格林继续编剧，雷德利·斯科特、西蒙·金伯格、马克·戈登、朱迪·霍夫伦德等继续担任制片人，9月15日北美上映。（孟卿）(责编：加缪)"},
{"news_number": "No.47", "news_type": "film", "news_title": "阿里·艾斯特执导新片《表演课》 华金合作石头姐", "news_url": "https://ent.sina.com.cn/m/f/2023-04-27/doc-imyruepf3294902.shtml", "news_time": "2023年4月27日 04:25", "news_desc": "新浪娱乐讯 北京时间4月27日消息，据外国媒体报道，阿里·艾斯特（《遗传厄运》《仲夏夜惊魂》）将执导新片《表演课》，华金·菲尼克斯、艾玛·斯通、克里斯托弗·阿波特有望主演，A24出品。改编自尼克·德纳索所著同名小说，讲述十个陌生人在神秘且道德成疑的领导人约翰·史密斯的带领下聚集在一起，参加一项课程，他们共同点都是社会不适应者、焦躁不安的搜索者，与周围环境格格不入，渴望做出改变。其中有一对结婚4年的夫妻，开始觉得厌倦乏味；一位单身母亲，她年幼儿子表现出令人不安的精神异常迹象；一个几乎没有朋友的古怪的女人，只有低贱的工作让她脚踏实地；一个自信的人体模特，他准备迎接创造性的挑战；一位忧心忡忡的祖母和她成年的孙女；一位彪形大汉工人兼狂热健身爱好者；一位物理治疗师；一名前科犯。随着更深入地学习，过程需要越来越多的奉献精神，当现实生活和想象之间的界限开始模糊时，这群人最深的恐惧和欲望将暴露无遗。旨在探索我们是谁和如何存在之间的紧张关系。（孟卿）(责编：加缪)"},
{"news_number": "No.48", "news_type": "film", "news_title": "杰瑞米·雷纳受伤后接受采访 透露身上十多处骨折", "news_url": "https://ent.sina.com.cn/m/f/2023-04-27/doc-imyruepa2117017.shtml", "news_time": "2023年4月27日 04:06", "news_desc": "新浪娱乐讯 北京时间4月27日消息，据外国媒体报道，在今年元旦被铲雪车碾过受重伤的杰瑞米·雷纳，近日接受了伤后恢复期的首次采访。预告中他对主持人黛安·索耶回顾伤情，骇人的911电话录音也公开：有人喊着坚持住，雷纳在沉重地呼吸呻吟，“这是一个正在死去的人的声音”。雷纳被七吨重的铲雪车所伤，是因为当时想帮助他被雪困住的侄子。侄子透露，当时“我看到他的头部流出了一大滩血，我向他跑过去，以为他活不成了”。如今回忆起来，雷纳称如果事情再发生一次他还是会选择这么做，因为“它（铲雪车）冲着我的侄子去了”。索耶读出了雷纳的伤情列表：14处八跟肋骨骨折，右腿膝盖、脚踝骨折，左腿胫骨、脚踝骨折，左侧锁骨骨折，右肩骨折，面部、眼窝、下颌骨折，肺萎陷，肋骨穿刺肝脏⋯⋯视频中也有他在重症监护病床上和此后进行康复锻炼的画面。在恢复期，雷纳思考过自己的身体会变成什么样，“会只剩下一根脊柱和一个大脑，像科学实验那样吗？”索耶表示，她听说在病床上的雷纳用手语跟家人说了“对不起”。听她提起此事，雷纳流泪了。被问到对伤病的想法和未来的展望，比如想不想再拍动作戏，雷纳说：“我选择了活下来，这杀不死我的，绝不可能。”他称受伤让他损失了一些骨和肉，但得到了很多爱，也让他充满能量、更加坚固。索耶问雷纳：“现在你照镜子的时候，看到的是一张全新的面孔吗？”雷纳说：“不，我看到的是一个幸运的男人。”（孟卿）(责编：加缪)"},
{"news_number": "No.49", "news_type": "film", "news_title": "《歪小子斯科特》动画剧发布预告 电影卡司回归", "news_url": "https://ent.sina.com.cn/m/f/2023-04-27/doc-imyruepi4534113.shtml", "news_time": "2023年4月27日 04:02", "news_desc": "新浪娱乐讯 北京时间4月27日消息，据外国媒体报道，热门漫画《歪小子斯科特》改编动画剧集发布预告，宣布原电影卡司回归，迈克尔·塞拉、玛丽·伊丽莎白·文斯蒂德、基南·卡尔金、艾丽森·皮尔、克里斯·埃文斯、布丽·拉尔森、马克·韦伯、安娜·肯德里克、约翰尼·西蒙斯、布兰登·罗斯、奥布瑞·普拉扎、詹森·舒瓦兹曼等配音。这部奇幻/动作/爱情/喜剧剧集正由网飞和UCP（《伞学院》《鬼娃恰吉》）合作开发，漫画作者Bryan Lee O’Malley担任编剧、联合运作人和执行制作人，SARU工作室进行动画化。影版的团队也有参与，导演埃德加·赖特将担任执行制作人。故事聚焦男孩Scott和他与朋友们的Sex Bob-omb乐队：Scott爱上了女孩Ramona，但要安心在一起，他必须打败她的七个前任。（孟卿）(责编：加缪)"},
{"news_number": "No.50", "news_type": "film", "news_title": "《彼得·潘与温蒂》发布新海报 小飞侠冒险之旅", "news_url": "https://ent.sina.com.cn/m/f/2023-04-27/doc-imyruepi4530114.shtml", "news_time": "2023年4月27日 03:51", "news_desc": "新浪娱乐讯 北京时间4月27日消息，据外国媒体报道，迪士尼的新“小飞侠”电影《彼得·潘与温蒂》发布新海报，寻找永无乡的冒险。大卫·洛维（《鬼魅浮生》《彼得的龙》）执导，并和《彼得的龙》编剧搭档托比·豪布鲁克斯一起写剧本，改编自1953年迪士尼动画《小飞侠》。亚历山大·莫洛尼（《大坏狐狸的故事》）饰演小飞侠彼得·潘，艾尔·安德森（《黑寡妇》）饰演温蒂，裘德·洛饰演反派虎克船长/铁钩船长，雅拉·莎希迪（《成长不容易》）饰演仙子“小叮当”，Alyssa Wapanatâhk（短片《Swansong》）饰演老虎莉莉，吉姆·加菲根饰演虎克船长的手下斯密先生。《小飞侠》是迪士尼第14部经典动画长片，1953年2月5日上映，改编自苏格兰作家詹姆斯·马修·巴利的小说《彼得潘》。彼得潘是个永远长不大的小孩，他和其他孩子们在神奇南岛语岛的梦幻岛上对抗铁钩船长及海盗。续集《梦不落帝国》在2002年推出。2003年《小飞侠彼得潘》上映，由P·J·霍根执导，主演包括杰瑞米·桑普特、詹森·艾萨克、蕾切儿·哈伍德和露德温·塞尼耶等，依据J·M·巴里的小说《彼得潘》改编而成，聚焦长不大的小飞侠彼得潘，与小仙子叮当长居于梦幻岛上，巧遇三位小孩：温蒂、约翰及米高，并赋予他们飞天的能力。他们本来可以在梦幻岛开心地嬉戏玩乐，岂料无恶不作的虎克船长及其一众海盗前来大肆破坏。使小飞侠必须营救好朋友离开梦幻岛，并与虎克船长展开一轮激战。本片亦为第一部用真人演绎的有声电影版《彼得·潘》，也是除1987年苏联电视电影《彼得·潘》外第一部让男演员饰演彼得·潘的真人电影。剧情讲述生活在爱德华时代的女孩温蒂·达令出生在压抑的环境中，还整天被一个呆板顽固的父亲达令先生扼杀她童年的快乐和梦想，米莉森特姑妈还希望温蒂长大后可以嫁个好丈夫。温蒂的弟弟约翰和米高，也遭受着类似的痛苦。达令家三姐弟靠讲故事来暂时摆脱烦恼；但他们没料到梦幻岛上永远也长不大的小孩——小飞侠彼得·潘在每晚都来偷听故事。但在一次彼得·潘无意将其影子遗落在达令家，使他不得不与小仙子叮当再度来达令家找回影子，温蒂发现了彼得，还帮他将影子缝回去。彼得决定教会达令家三姐弟飞翔，并带他们去梦幻岛探险。一飞到梦幻岛，温蒂立刻被这个美丽而神秘的海岛吸引住了，这里有茂密的丛林、高大的树木，还有野蛮的印第安人、神秘的人鱼，以及横行附近海面的坏蛋海盗。彼得带着温蒂他们来到了一个隐蔽的树洞，这就是他们在梦幻岛上的家，还认识了彼得管教的一批“失落的男孩”。在梦幻岛期间，温蒂逐渐对彼得产生了一种情感，当她向彼得表白时，彼得却说自己永远也不想长大，使温蒂很伤心。同时小仙子叮当在对彼得与温蒂之间关系的忌妒下，将树洞所在位置告诉了彼得的死敌——海盗虎克船长，致使温蒂等人被抓到海盗船“骷髅号”上。虎克船长还在彼得的药中下毒，但良心发现的小仙子抢在彼得前喝下毒药。彼得来到骷髅号上与虎克船长决斗，虎克嘲笑彼得说温蒂长大后会将他永远遗忘，使伤心的彼得被打败。虎克准许温蒂和彼得诀别，温蒂给了彼得一个隐藏的吻，而使彼得恢复信心与力量，重新击败虎克，让他被等待已久的大鳄鱼吞掉。借住岛上众仙子的帮助，使海盗船飞到了伦敦；温蒂、约翰和米高和家人团聚，失落的男孩们也被达令家领养。彼得在跟温蒂保证永远不会忘记她之后飞回了梦幻岛。（孟卿）(责编：加缪)"},
{"news_number": "No.52", "news_type": "film", "news_title": "科幻片《舱一代》曝剧照 艾米莉亚·克拉克主演", "news_url": "https://ent.sina.com.cn/m/f/2023-04-27/doc-imyrtyfe2245924.shtml", "news_time": "2023年4月27日 03:21", "news_desc": "新浪娱乐讯 北京时间4月27日消息，据外国媒体报道，艾米莉亚·克拉克和切瓦特·埃加福特主演的科幻爱情喜剧片《舱一代》由Roadside Attractions和Vertical Entertainment拿下北美发行权，计划今年夏季上映。人造子宫、夫妻共享怀孕会怎样？索菲·巴尔特（《包法利夫人》《冷冻灵魂》）自编自导，在圣丹斯电影节获奖。讲述在不久的将来，人工智能风靡一时，自然发展成为遥远的记忆。纽约一对夫妻瑞秋和阿尔维准备将两人的关系发展到下一个阶段：组建一个家庭。瑞秋的工作让他们有机会使用科技巨头帕伽索斯公司开发的一种新工具——通过可拆卸的人造子宫，让夫妻们有机会在更平等的基础上共享怀孕。阿尔维是一名植物学家兼虔诚的纯粹主义者，对此方法表示怀疑，但他对瑞秋的爱促使其放手一搏，两人在这个勇敢新世界里，开始了为人父母的疯狂旅程。（孟卿）(责编：加缪)"},
{"news_number": "No.51", "news_type": "film", "news_title": "马修·麦克费登加盟《死侍3》 金刚狼退休后复出", "news_url": "https://ent.sina.com.cn/m/f/2023-04-27/doc-imyrtyfe2246615.shtml", "news_time": "2023年4月27日 03:37", "news_desc": "新浪娱乐讯 北京时间4月27日消息，据外国媒体报道，马修·麦克费登（《傲慢与偏见》《继承之战》）加盟漫威新片《死侍3》，出演角色尚未曝光。该片是《死侍》加入MCU的首部电影，瑞恩·雷诺兹回归主演，“金刚狼”休·杰克曼新加盟，艾玛·科林出演反派，肖恩·利维执导，将是R级，计划今年5月开拍。休·杰克曼此前已确定将出演，在宣告金刚狼退休后回归再饰该角色，并与好友“死侍”瑞恩·雷诺兹会合。近日他在节目透露：将为此进行为期半年的健身训练，期间不做别的工作。杰克曼表示：“我已经学到了这种事不能操之过急，是需要花时间的。所以，从结束（百老汇音乐剧《欢乐音乐妙无穷》的演出）到我开始拍摄（《死侍3》），我们有六个月时间，这期间我不会做别的工作，我会跟家人在一起和进行训练，这将是我六个月的工作。我现在就很健壮，因为在百老汇一周八演，又唱又跳，所以，我很健康，我有一个很好的起点。对不住了，鸡儿们，赶紧跑吧，跑到一里地之外，因为我要来抓你们啦！”《死侍3》导演肖恩·利维称他和瑞恩·雷诺兹以及瑞特·里斯&保罗·韦尼克目前正在创作剧本，每天重复写作、推翻、发展、准备，每天都能开怀大笑，“想出、听到和写下这些角色说脏话的场景实在太美妙了，表现出赤裸裸的暴力和硬核，这就是名副其实的《死侍》电影。而且里面还有罗根，有金刚狼，非常有趣，我们乐在其中，甚至都还没到拍摄片场呢”。他也表示：这部定级为R的电影是他一生中最有趣的创意体验之一，充满了自我意识，有趣的创作让这个系列独一无二。这是漫威影业发行的首部《死侍》电影，在分级方面无须担心，利维称他为数不多的后悔事迹就是被迫把欧文·威尔逊和文斯·沃恩主演的《大叔》从R级剪为了PG-13，而在如今，他不会再屈服，将保留原汁原味、坚韧不拔、接地气的死侍风。凯文·费奇此前也已保证《死侍3》会延续成人风格。《死侍3》北美将于2024年11月8日上映。死侍本名韦德·温斯顿·威尔逊，是一名由漫威漫画创造的虚构人物，首次登场于《新变种人》#98（1991年2月出版）。最初死侍被设定成一名超级反派角色，但当他由《新变种人》转移到《X特工》系列上之后，他逐渐变成一位更受读者关注的反英雄。死侍是一名已经毁容并因此深受困扰的雇佣兵及刺客，他拥有强大的自愈能力和超人的身体素质。由于他不断开玩笑的风格，特别是他擅长打破第四面墙以制造幽默或发挥噱头的倾向，使他获得了一个“嘴炮佣兵”的绰号。死侍的受欢迎程度也表现他出现在其他媒体上。在2004年的《电索与死侍》系列漫画书里，死侍将自己的伤痕称之为“瑞恩·雷诺兹与沙皮狗的交叉”，雷诺兹最终在《X战警电影系列》中饰演死侍，并出现在《金刚狼》（2009年）、《死侍》（2016年）及其续集《死侍2》（2018年）中。2019年3月20日，华特迪士尼公司通过二十世纪福克斯的并购案，X战警与神奇四侠等版权回归。但唯独死侍确认不重启、不重新选角，由瑞安·雷诺兹饰演的死侍将回归并加入漫威电影宇宙。韦德·温斯顿·威尔逊年幼丧父，母亲变得自暴自弃，他之后亦离家出走另寻他途。然而在他的回忆中有两个母亲和三个父亲，但不管是哪一个版本，最后都死了。后来他的神盾局干员朋友普利·斯通跟斯科特在某个事件中发现他在青少年时期被一个叫做巴特勒的反派控制了他的心灵，然后杀死他的家庭，然而死侍本人目前并不知情。长大后的韦德加入加拿大特种作战部队司令部并成为了一名雇佣兵，他在一次任务中被派遣杀死一位名叫韦德·T·威尔逊的人，这才让韦德想起自己真正的名字。身为X战警中最暴力的角色之一，死侍为了治疗癌症而在早期接受“X武器”的实验，把来自金钢狼的再生治愈因子植入在自己的体内，就算接受了酷刑也能够迅速再生，身体四分五裂了也能恢复原状，也因此造成脑细胞过度增长，因而变得疯疯癫癫的。再生能力与癌细胞互相排斥，导致身体满是疤痕，自己深感羞愧不想连累女友的幸福人生，所以离开了她，后来在秘密战争中遇上一团刚来到地球的黑色共生体并被其附身，这共生体便是后来附身于蜘蛛侠身上的毒液：致命守护者。后来他自己找了一间公寓，并宣传自己可以接受任何人的委托杀人，亦因为这样让惩罚者跟他结为死敌，甚至连蜘蛛侠也十分看不惯他的作风。其实死侍本来非常善良，在离开“X武器”之后已经不会再杀好人，通常受雇只杀黑帮、恐怖组织和漫威宇宙中一些著名的反派。但死侍十分好色，原本在接受实验之前他是想下半生和原女友厮守终生，后来女友离开他，他就时常在各处拈风惹草。死侍在平时习惯与自己的其他人格聊天，并有个黄色的对话框代表他的另外一个人格，平时惹得同伴对他很不满。是漫威作品中少数知道自己身处在漫画世界的人物，在很多时候会故意打破第四面墙与读者进行对话。他喜欢吃墨西哥饼。认为自己有了再生能力，所以也算是变种人，但因为算后天植入，故不被X战警接受，因此经常借故捣乱，把X战警的成员们搞得很头痛。在私人爱情方面，他与许多女性都有过亲吻、亲热的场面。并曾经与死亡女神有过感情，因此受到同样爱上死亡女神的灭霸的诅咒，成为了不死之身，所以无法跟她在一起。死侍在《铁手挑战》中接受了德拉库拉的委托带回他的未婚妻魅魔女王夏坷拉（政治婚姻，当时德拉库拉以为夏坷拉是其嫡女），结果夏坷拉却意外地跟死侍相恋，两人进而结婚。在许多故事中可以得知死侍是一名语言专家，例如在金钢狼的故事中曾翻译过瓦坎达的方言，在《死侍兵法》中表明他能看懂古代中文，甚至是战国时期的文字。从《死侍》#250中得知，死侍死于主宇宙和终极宇宙之间的碰撞。但在秘密战争的八个月后，死侍与美国队长合作，从一名生病的盗贼的手中偷走可能挽救其生命的化学物质。后来死侍在《非凡复仇者》中被招进复仇者联盟，又利用复仇者联盟带来的名气给自己组建了一支赏金佣兵团（又名抢钱特攻队），但后来又因经营不善以及死侍欠缺领导能力而散伙，后来被多米诺接手。由于接受了“X武器”实验，因此死侍拥有十分强大的再生自愈能力和超人的身体素质，其再生能力甚至比金钢狼还要更强大，哪怕是其大脑和心脏受致命伤也能迅速愈合和再生，身体即使四分五裂也能迅速恢复原状，但其再生能力与体内的癌细胞互相排斥，导致身上到处都是疤痕。死侍拥有打破第四面墙的能力，使他能直接与读者或观众对话，这项能力在真人版电影中也有体现，是漫威作品中极少数知道自己身处在一个漫画世界中的人物。死侍亦是漫威漫画中最著名的一位嘴炮，话唠的实力比蜘蛛侠还要强，因而有“嘴炮佣兵”和“漫威话唠第一人”之称，背后的原因其实是其变种能力造成脑细胞过度增长，因而令他的性格变得疯疯癫癫的。在许多故事中可以得知死侍是一名语言专家，例如在金钢狼的故事中曾经翻译过瓦坎达的方言，在《死侍兵法》中表明他能看得懂古代中文，甚至是战国时期的文字。死侍亦是一名枪术、剑术和格斗术专家，其主要武器为手枪和两把武士刀，在真人版电影中曾经借由旋转两把武士刀来抵挡电索射出的子弹，甚至仅利用十二发子弹便轻松杀死“X武器”计划的一大群成员。（孟卿）(责编：加缪)"},
{"news_number": "No.53", "news_type": "film", "news_title": "《银河护卫队3》发布新剧照 最后一次银河探险", "news_url": "https://ent.sina.com.cn/m/f/2023-04-27/doc-imyrtyfi3392082.shtml", "news_time": "2023年4月27日 03:15", "news_desc": "新浪娱乐讯 北京时间4月27日消息，据外国媒体报道，漫威新片《银河护卫队3》发布新剧照，逗比小队最后一次进行银河冒险，中国内地5月5日上映，同步北美。该片是《银护》系列的完结篇，小分队的最后一次携手冒险，搞笑热血的画风突然变得很虐……继续由詹姆斯·古恩执导，主演们悉数回归，也加入亚当术士、至高进化等新角色。《银河护卫队》2014年上映，改编自漫威漫画的同名超级英雄团体，本片为漫威电影宇宙系列的第十部作品，由漫威影业制作，华特迪士尼工作室电影发行。詹姆斯·古恩执导，妮可·帕尔曼写剧本，克里斯·帕拉特、佐伊·索尔达娜、戴夫·巴蒂斯塔、范·迪塞尔、布莱德利·库珀、李·佩斯、迈克尔·鲁克、凯伦·吉兰、杰曼·翰苏、约翰·C·赖利、格伦·克洛斯和本尼西奥·德尔·托罗主演。剧情讲述1988年，少年彼得·奎尔目睹母亲梅尔迪丝·奎尔因脑癌去世后，被星际盗贼军团“掠夺者”掳走至宇宙，而掠夺者领袖勇度将他养育长大并训练他成为一位自称“星爵”的星际大盗。多年后，长大的奎尔独自来到废弃星球“莫拉格”，听着母亲生前留给他的《劲爆歌曲大帝国第一辑》夺取到宇宙灵球，但一名为克里狂暴份子指控者罗南卖命的机器人克劳斯突然走进来打算抓捕他并抢走灵球，奎尔虽然最后成功逃出莫拉格，但行踪不小心被勇度发现，还被勇度放出悬赏。当时宇宙两大帝国“新星帝国”与“克里帝国”签署和平协议，却因罗南肆意滥杀无辜而受到威胁；罗南同时与掌握宇宙强权的灭霸结盟，协助灭霸夺回灵球而得以借他之手摧毁山达尔星，而受令在罗南身边监督的灭霸的养女卡魔拉自告奋勇去执行。奎尔刚来到山达尔星就被卡魔拉抢走灵球，而一对赏金猎人火箭浣熊和格鲁特看上奎尔的赏金而加入斗争。但螳螂捕蝉、黄雀在后，四人集体被新星军团逮捕送入奇恩星际监狱。而监狱中的大部分囚犯仇视着身为罗南帮凶的卡魔拉，当中包含妻子和女儿均被罗南屠杀的德拉克斯。卡魔拉透露她企图卖掉灵球藉以逃脱灭霸手合会，决定先跟奎尔等人达成共识，擅长越狱的火箭与格鲁特单单靠随机应变，就与奎尔、卡魔拉与随行的德拉克斯联手逃离监狱。众人来到由上古天神组被切断的巨大头骨改造而成的无政府采矿殖民地虚无之地中，会见收藏着多数宇宙稀有物品的塔纳利尔·提冯。提冯展示藏于灵球中的六种“无限宝石”之一的“力量宝石”，持有者能用其力量轻易摧毁一颗星球，但若控制不住则会一同被能量吞噬。提冯的仆人卡琳娜经不起诱惑，在空手触碰宝石的情况下直接粉身碎骨。宝石能量直接炸毁提冯的收藏馆，深感不妙的卡魔拉决定将其交给新星军团以防止落入罗南之手。这时，迫切想复仇的德拉克斯不惜将罗南的军队引来，同时亲自迎战罗南，然而在自不量力下被罗南空手击败。卡魔拉驾驶工业飞船撤离过程中，同样跟在罗南身边的卡魔拉养妹星云开舰艇追赶她，追到领域外后击毁卡魔拉的船后将灵球拿走。奎尔不想让卡魔拉死去而冒险跑出飞船，救下她的同时则一起被勇度抓获。得到灵球的罗南逐渐对灭霸心生不满，自行握住宝石后将其合为一体，声言解决完山达尔星就会去杀灭霸。经历惨败的德拉克斯彻底领会导致自己堕落的复仇之举，而另一边被俘的奎尔与卡魔拉说服勇度帮他们阻止罗南。勇度定下宝石最后归自己的条件而答应与奎尔合作，随即赶来的火箭、格鲁特与德拉克斯则一同加入战局拯救银河系。掠夺者拟定好作战项目后埋伏在山达尔星，共同偷袭罗南的战舰“暗星号”，新星军团指挥官伊拉妮·雷尔疏散城市过程中，派遣所有新星军团战机集合起来，合为一个巨大防护罩阻止暗星号登陆星球。但在罗南仅用宝石力量轻轻一击，所有战机一瞬间被全部粉碎。火箭带领掠夺者顽强抵抗敌军，奎尔一行人进入暗星号内部查找罗南，过程中击败克劳斯和其他卫兵。卡魔拉独自击败星云，迫使她切断手跳出去抢一艘船逃之夭夭。奎尔冲进罗南所在的舰桥对他开一炮时，却发现罗南被宝石护身而没有死，火箭开船撞进舰桥而使暗星号开始坠落，格鲁特决定自我牺牲而为所有人创造一个树木保护层。在暗星号坠毁后，格鲁特化为一堆碎屑，但罗南依然走出残骸，正要对山达尔星发动致命一击时，奎尔开始唱着歌手舞足蹈来转移其注意力，让德拉克斯拿大炮将罗南的锤仗打碎。奎尔握住暴露出来的宝石后开始被能量吞噬，但卡魔拉、德拉克斯与火箭却一同加入奎尔的行列以生死与共。然而，一行人奇迹般地将宝石控制在手心上，对此难以置信的罗南随即被奎尔以宝石能量包围而粉身碎骨。卡魔拉将宝石再次封入一个球体中，勇度赶到准备拿走球体，而奎尔于是给他一个装有娃娃的假球体。新星军团对奎尔等人的壮举心存感激，协助他们重新修复完米兰号，并告知奎尔其实是人类和一种古老外星生物的混血，源于他自小就没见过的“父亲”。奎尔将装有宝石的球体交给军团看管，此行让他释怀童年的阴影，打开母亲过世前留给他的信件与礼物，倾听着礼盒中装的《劲爆歌曲大帝国第二辑》。火箭将格鲁特的主根碎屑插在花盆中，繁殖出格鲁特的后代，众人则开船飞往宇宙展开新的旅程。在虚无之地，提冯坐在他毁于一旦的收藏馆中包扎伤口、喝着鸡尾酒消愁，其中一个收藏品“太空狗”跑来舔他，坐在他旁边喝酒的另一个收藏品霍华德鸭只觉得这非常恶心。《银河护卫队2》2017年上映，是漫威电影宇宙系列的第十五部作品，庞·克莱门捷夫、伊丽莎白·德比齐、克里斯·苏利文、肖恩·古恩、西尔维斯特·史泰龙、库尔特·拉塞尔等新加盟。在上一部彼得·奎尔、卡魔拉、德拉克斯、火箭浣熊、以及成长为幼年形态的格鲁特组成银河护卫队后声名鹊起，一日受到“索维林族”雇用去消灭一只异次元怪兽，从索维林族大祭司阿耶莎手中换来卡魔拉的妹妹星云，其因为试图偷取索维林族的珍贵电池而被收押。火箭一时贪念而偷走一些电池，导致他们刚离开不久就遭到索维林族舰队围攻。走投无路下，一架白色飞行物突然救下他们，迫使他们坠毁在附近的森林星球上。飞行物一同降落后，一名男子走出来自我介绍是奎尔的生父“伊戈”，并邀请所有人来他的星球做客，而火箭和格鲁特留下来修船并看管星云。阿耶莎为缉拿奎尔等人而雇用以勇度为首的“掠夺者”团体，他们追踪米兰号而在森林里抓获火箭，但勇度因为不情愿交出奎尔而引起大部分人强烈不满。星云脱身后制伏勇度和火箭，副领袖电击脸借机发起叛变，推翻勇度后掌权，决定带勇度和火箭去换赏金；而星云借走他们的一艘战机离开。勇度和火箭达成共识想办法逃生，借由格鲁特以及最后一名忠于勇度的士兵克拉格林协助，勇度安装上一块全新机械头鳍，吹口哨操纵他的随身箭，杀光所有叛徒后引爆整艘船。四人分离船体一部分后前往伊戈星球，但电击脸在即将被炸死之际，将勇度船体的座标发给索维林族。奎尔等人莅临伊戈的红色小行星，伊戈讲解他是天神组一员，靠操纵周围的物质来形成这颗星球。他游历宇宙以寻找其他生命，莅临地球时和奎尔的母亲梅瑞蒂斯相爱并怀上奎尔。伊戈教导奎尔运用遗传到的天神之力，两人开始建立起父子情谊。父子俩相处融洽时，卡魔拉逐渐对星球的宁静感到不安，来到平原散心时遭遇星云开战机发动猛烈攻击。卡魔拉逃入一座洞穴里，星云紧追其后因而坠机，姐妹俩最终停止争斗、开始互相理解对方，却一同在洞穴深处找到数不尽的白骨，恐慌之下决定回去救奎尔。而伊戈的侍女螳螂女被德拉克斯的温柔感化，将伊戈的真正目的告知众人。伊戈向奎尔讲解他耗时千年准备实行的“扩张大计”，揭示他已在每一座游历过的星球上植入分身种子，意图将所有星球覆盖并转化成为他的一部分。但由于过程需要两名有天神之力的人进行协调才能办到，他为此让宇宙里无数种族的雌性生物怀上他的后代，再雇用勇度将“其中一部分”孩子带来；然而在他所有的后代中，只有奎尔遗传到他的天神基因，其余后代则被他吸干生命力后堆积在洞中。然而当伊戈揭露他当初为专心进行目标，蓄意让梅瑞蒂斯患上脑癌逝世后，陷入悲愤的奎尔开始攻击伊戈。伊戈亲手捏碎他的随身听，强制奎尔释出力量，而银河系中所有被他植入种子的星球开始被他的生命体覆盖。火箭、勇度和克拉格林穿越几百个星层到达伊戈的星球，开船冲进宫殿中摧毁伊戈的身躯并救下奎尔。为了阻止伊戈继续吞噬整座银河系，众人开船深入星球的内部去摧毁核心。阿耶莎领导舰艇队追踪信号，集体来到星球核心区域展开追击，火箭用能量电池拼凑成炸弹，让身材娇小的格鲁特带着炸弹走进核心内部，在伊戈的大脑外安置好后限时五分钟后引爆。勇度用激光发射器歼灭阿耶莎的舰队，但伊戈也发现他们的位置，再次现身继续强制奎尔释放神力吞噬星球。奎尔眼看着伙伴也即将被吞噬，用愤怒作为引导而爆发出力量抵抗伊戈。伊戈感觉到死期将至，试图用“会同时失去天神之力”的后果来奉劝奎尔住手，但奎尔甘愿做一个凡人，使伊戈随着核心爆炸而连同星球一起土崩瓦解。勇度将奎尔救离星球后，将仅有的便携式宇航服交给奎尔作为对过去的赎罪，陪奎尔享受最后父子时光后壮烈牺牲在太空中。事后，奎尔等人为勇度举行英雄式葬礼，奎尔承认勇度才是他真正的“爸爸”后，悲痛地看着他火化离去。在火箭的召集下，掠夺者各个派系都赶来参加葬礼，总头目斯塔卡·奥格德重新承认勇度是他们一分子后，被他的事迹所激励而重新召集他的旧战友们。星云虽然和卡魔拉释怀过去的恩怨，但她最终还是选择离开众人去猎杀灭霸。交换勇度的遗物时，奎尔得到一部新的Zune随身听，克拉格林得到勇度的口哨箭。两度失败的阿耶莎创造出一个新生物，将其起名为“亚当”。格鲁特很快成长为青少年时期，但同时也进入叛逆期而让奎尔苦恼不已。在宇宙的另一边，一群观察者们听着一名人类太空人讲述他的故事，但最终感到无趣而全部离开。（孟卿）(责编：加缪)"},
{"news_number": "No.62", "news_type": "film", "news_title": "组图：“甜茶”蒂莫西·柴勒梅德与赞达亚合体宣传电影《沙丘2》4", "news_url": "http://slide.ent.sina.com.cn/film/slide_4_704_384746.html", "news_time": "2023年4月26日 11:01", "news_desc": ""},
{"news_number": "No.54", "news_type": "film", "news_title": "《龙与地下城》发布新特辑 探索幕后制作过程", "news_url": "https://ent.sina.com.cn/m/f/2023-04-27/doc-imyrtyfe2245359.shtml", "news_time": "2023年4月27日 03:06", "news_desc": "新浪娱乐讯 北京时间4月27日消息，据外国媒体报道，热门游戏改编电影《龙与地下城》发布新特辑，探索幕后制作过程。克里斯·派恩、米歇尔·罗德里格兹、雷吉-让·佩吉、贾斯蒂斯·史密斯、索菲娅·利利斯、休·格兰特等出演，乔纳森·戈德斯坦&约翰·弗朗西斯·戴利（《游戏之夜》《蜘蛛侠：英雄归来》）执导&编剧。讲述一个迷人的小偷和一群不搭的冒险家进行史诗般的抢劫，以找回丢失的遗物，但当他们与错误的人发生冲突后，事情会危险地走向歧途。游戏以战争游戏、寻宝活动、战役、友情和命运逆转而闻名，所有行动都在一个结合了人类、精灵、兽人和巫师的环境中进行，由一个名为地下城主的角色监督，通过使用多面骰子来引导发展。《龙与地下城》是世界上第一个商业化的桌上角色扮演游戏。该游戏在1974年由一名保险公司推销员加里·吉盖克斯与友人大卫·亚耐森在美国威斯康星州共同创造，最初由TSR公司发行。在1997年威世智收购TSR后，改由该公司发行。2008年3月4日，加里·吉盖克斯在家中去世，享年69岁，随后在2009年4月7日，大卫‧亚耐森也辞世。该游戏脱胎自战棋游戏链甲，一般认为龙与地下城是近代桌上角色扮演游戏的开山始祖，对后世的各种游戏，特别是角色扮演游戏有非常深远的影响。2006年时，统计全球数据显示约有两千万人曾经玩过龙与地下城，创造一亿美元以上的商机。是当时同类游戏中最有名、销量最好的一款。该游戏除了桌上游戏以外也有小说、漫画、战棋、电玩游戏、卡牌游戏等各式衍生商品。龙与地下城是一款有结构但结局开放的角色扮演游戏。游戏并无明确限制参与人数，通常会有3-5名玩家，以及一位主持人，称为地下城主。游戏大多都在室内进行，参与者们会围坐在桌边，因而称为“桌上角色扮演游戏”。一名玩家往往只会扮演一名角色，该名角色生活在虚拟的世界设定中。玩家角色们一般称作冒险者，将组成一个团队，每个成员运用自己的能力，为达成目标而发挥所长。在游戏过程中，每位玩家都要决定自己角色将如何行动，并和其他角色进行互动。所谓角色互动大多由玩家以口语表达或文字的方式来呈现，此外不时也会运用到参与者的逻辑能力、基本算术和想像力。完成一场游戏的时间不定，说完一个故事称作一场“冒险”，完成一场冒险通常需要玩家多次聚会，由一连串冒险所组成的长篇事件叫做“战役”。玩家在游戏中做出各种选择造成的结果及整个游戏故事线的走向，均由地下城主，根据游戏规则和其对规则的解读来决定。DM负责决定并描述非玩家角色的行动、队伍在冒险途中有何遭遇、互动发生的背景、以及玩家行动会造成何种结果。遭遇常常采取和“怪物”战斗的形式。在龙与地下城中，“怪物”是一种通称，用来表示任何可能的敌人，像是动物、畸形的生物和神话生物。龙与地下城备有大量的规则来帮助DM判断，这些规则涵盖许多主题，如：社交互动、使用魔法、战斗、环境对玩家角色造成的影响。DM也可以不完全照既定的官方规则进行，而是依照个人需求修改或是重新编写规则，这种作法通常称作定立“家规/房规”。在龙与地下城的近期版本中，主要游戏规则收录在三本核心规则书里：龙与地下城玩家手册、龙与地下城城主指南、龙与地下城怪兽图鉴。这三本书被中文玩家合称为“三宝书”。进行龙与地下城需要的道具只有三宝书、每个玩家角色一张角色纸、几颗多面骰和笔。其他像是微缩模型、指示物、地图纸、卡片、扩充规则书、设计好的冒险模组和各种战役设定书都能增加游戏的乐趣，但是这些并非必备品。和其他桌上游戏最大的不同之处在于，龙与地下城的主题并不是主持人和参与玩家之间的互相竞争，而是所有参与者合力创作故事的游戏，所以并没有明确的“赢”或是“输”，就算所有玩家的角色都被怪物杀死，只要全员都能从过程中获得乐趣，仍旧算是“赢”。基于游戏本身开放的特性，DM可以设定玩家操纵一群新的冒险者前来为之前死亡的同伴复仇，或是设定全新的故事走向，游戏还是可以继续进行下去。阵营代表生物的道德看法和价值观。阵营是可变的，随着游戏进行玩家的行为可能会导致角色阵营转变。四版时将阵营减到了五个：守序善良，善良，无阵营，邪恶和混乱邪恶。五版又回复成九大阵营，并将无法做出理性思考、分辨道德和伦理选择的生物归类成无阵营。在部分版本中阵营和职业必须相符，例如圣武士必须保持守序善良，武僧为守序，德鲁伊为中立，野蛮人和吟游诗人属于混乱阵营。若是阵营改变有可能会导致角色丧失职业特殊能力。龙与地下城使用的魔法系统称为万西安，特色为“施展后即忘记”。玩家必须事先记录角色当天记忆了哪些法术，一旦施展后，该法术即从角色的记忆中抹除，除非事前准备另一道相同的法术，否则无法再度施展。这种系统是源自于科幻小说家杰克‧万斯的小说濒死的地球。四版一度取消万西安，改将全职业特殊能力统一，称为威能系统。但五版时又回归类似万西安的施法机制。建立在D&D规则上的电脑角色扮演游戏非常多。早期有SSI和TSR签约之后所产生出来的游戏——金盒子系列。1990年代最为人所知的是CAPCOM发行的街机电子游戏的毁灭之塔与地狱神龙。2000年代最为著名的有BioWare公司的博德之门系列、无冬之夜，和黑岛工作室的异域镇魂曲、冰风谷系列。（孟卿）(责编：加缪)"},
{"news_number": "No.55", "news_type": "film", "news_title": "《俄罗斯方块》发布新特辑 走进幕后创作", "news_url": "https://ent.sina.com.cn/m/f/2023-04-27/doc-imyrtyfi3384251.shtml", "news_time": "2023年4月27日 03:01", "news_desc": "新浪娱乐讯 北京时间4月27日消息，据外国媒体报道，塔伦·艾格顿主演新片《俄罗斯方块》发布新特辑，世界上最受欢迎之一的游戏是如何炼成的？幕后团队真人出镜分享经历。艾格顿饰演荷兰游戏设计师亨克·罗杰斯，他获得了在游戏机发行《俄罗斯方块》的权利，其很快在全球大受欢迎，而在1980年代，罗杰斯卷入了一场有关版权的纠纷。乔·拜尔德（《污垢》《斯坦和奥利》）执导，诺亚·平克（《天才》）写剧本，马修·沃恩的制片公司参与制作。《俄罗斯方块》是1980年末期至1990年代初期风靡全世界的电脑游戏，是落下型益智游戏的始祖，为苏联首个在美国发布的娱乐软件。此游戏最初由阿列克谢·帕基特诺夫在苏联设计和编写，于1984年6月6日首次发布，当时他正在苏联科学院电算中心工作。此游戏的名称是由希腊语数字“四”的前缀“tetra-”（因所有落下方块皆由四块组成）和帕基特诺夫最喜欢的运动网球拼接而成，华语地区则因游戏为俄罗斯人发明普遍称为“俄罗斯方块”。此游戏和其续作可于几乎所有电子游戏机和电脑操作系统上游玩，亦可于图形计算器、手提电话、便携式媒体播放器、个人数码助理、互联网无线电设备上游玩，甚至能以彩蛋的形式在非媒体产品上游玩，如示波器。此游戏甚至启发了《俄罗斯方块》餐具，甚至在大楼外墙实现了相应的模式。于1980年代，此游戏除了成为一个热门的家用电脑和街机游戏外，还成为Game Boy史上最受欢迎的游戏。《电子游戏月刊》在2007年将此游戏列为“最伟大的100个游戏”中的第1位，并获IGN列为“最伟大的100个游戏”中的第2位。截至2009年，此游戏已售出逾7000万套游戏。于2010年1月，此游戏于手提电话上已售出逾1亿套游戏。直到今日，俄罗斯方块在各平台上以1亿7000万总销量成为有史以来第二畅销的电子游戏，仅次于《我的世界》。《俄罗斯方块》是由七种四格骨牌构成，全部都由四个方块组成。开始时，一个随机的方块会从区域上方开始缓慢继续落下。落下期间，玩家可以以90度为单位旋转方块，以格子为单位左右移动方块，或让方块加速落下。当方块下落到区域最下方或着落到其他方块上无法再向下移动时，就会固定在该处，然后一个新的随机的方块会出现在区域上方开始落下。当区域中某一横行（列）的格子全部由方块填满时，则该列会被消除并成为玩家的得分。同时消除的行数越多，得分指数级上升。玩家在游戏中的目的就是尽量得分。当固定的方块堆到区域最顶端而无法消除层数时，游戏就会结束。部分游戏提供单格方块，那些单格方块能穿透固定的方块到达最下层空位。其他的改版中则出现更多特别的造型。不同的方块能清除的列数不同。I方块最多能清除4列，J、L方块最多能清除3列，而剩余的则最多只能清除2列。一般来说，游戏还会提示下一个将要落下的方块，熟练的玩家会计算到下一个方块将要如何摆放。由于游戏能不断进行下去，对商业用游戏不太理想，所以方块下落速度一般还会随着游戏的进行而加速提高难度。（孟卿）(责编：加缪)"},
{"news_number": "No.56", "news_type": "film", "news_title": "《花月杀手》时长3个多小时 将在戛纳电影节首映", "news_url": "https://ent.sina.com.cn/m/f/2023-04-27/doc-imyrtyfi3371916.shtml", "news_time": "2023年4月27日 02:30", "news_desc": "新浪娱乐讯 北京时间4月27日消息，据外国媒体报道，马丁·斯科塞斯执导，莱昂纳多·迪卡普里奥、莉莉·格莱斯顿、罗伯特·德尼罗、杰西·普莱蒙、布兰登·费舍出演新片《花月杀手》最终时长公布，长达3小时26分钟。不过比斯科塞斯上一部《爱尔兰人》短3分钟。该片将在本届戛纳电影节首映，10月6日北美限定影院上映，20日大范围公映，此后上线Apple TV+。由知名作家埃里克·罗斯（《一个明星的诞生》《阿甘正传》《本杰明·巴顿奇事》）编剧，改编自David Grann所著同名畅销书，讲述著名的印第安人谋杀疑案——1920年代的美国俄克拉何马州，奥色治族印第安人原本是按人均算世界上最富有的，在他们的地盘上发现石油后，渐渐开始有人死于非命。该案件督促美国政府成立了一个新的执法机构——为人熟知的联邦调查局（FBI），和FBI创始人埃德加·胡佛的崛起：随着死亡人数的上升，新成立的联邦调查局着手调查此案，揭开了可怕的阴谋，这是美国历史上最骇人听闻的罪行之一：白人为了利益而屠杀印第安人。格莱斯顿饰演莫莉·布克哈特，她是个奥色治人，嫁给了当地有权势的农场主（德尼罗）的侄子欧内斯特·布克哈特（小李）。普莱蒙饰演调查谋杀案的FBI探员汤姆·怀特，费舍饰演律师WS Hamilton。（孟卿）(责编：加缪)"},
{"news_number": "No.65", "news_type": "film", "news_title": "组图：电影《白塔之光》北影节首映 辛柏青黄尧等主创现身9", "news_url": "http://slide.ent.sina.com.cn/film/slide_4_704_384705.html", "news_time": "2023年4月25日 14:34", "news_desc": ""},
{"news_number": "No.64", "news_type": "film", "news_title": "组图：第13届北京电影节评委见面会 张艺谋张颂文周冬雨等出席11", "news_url": "http://slide.ent.sina.com.cn/film/slide_4_704_384711.html", "news_time": "2023年4月25日 17:43", "news_desc": ""},
{"news_number": "No.57", "news_type": "film", "news_title": "《疾速追杀4》表现出色 狮门计划拍第五部", "news_url": "https://ent.sina.com.cn/m/f/2023-04-27/doc-imyrtyfm4615386.shtml", "news_time": "2023年4月27日 02:17", "news_desc": "新浪娱乐讯 北京时间4月27日消息，据外国媒体报道，《疾速追杀4》被广泛认为是该系列最后一部，影片结局也……但在该片首周票房表现优秀之后，如今狮门又在考虑拍第五部了，当然还没个定数：狮门影业主席乔·德雷克近日告诉《好莱坞报道者》，《疾速追杀5》不再是不可能的事情，“……有（拍第五部的）愿望和开放度，而且你当然可以以不同的方式去解读那个结局。现在我们都会小小休息一下，然后去捉摸一下想法，看是否有可信的方式去做第五部。但现在是没有保证的。”他表示《疾速追杀》导演查德·斯塔尔斯基和主演基努·里维斯非常注重不要让观众失望，“这是正当的，所以这当然是一个艰巨的任务。基努和他的那个角色深受喜爱，他也清楚这一点。”《疾速追杀4》里主角约翰·威克说了多少话：共103句台词，仅包含380个单词。当然，威克一直就寡言少语，但现在是越来越少：《疾速追杀1》时长只有101分钟，威克共说了484个单词。而《疾速追杀4》长达169分钟，他的单词量反而降到了380个。该片的预告里已经包含了威克全片10%的单词量，搞得威克好像还挺健谈的，而实际上他在预告这2分半钟里说的话比正片前25分钟里加起来还多。台词少，动作戏多，这种“少说多做”刻意设计的。《疾速追杀4》导演查德·斯塔尔斯基和主演基努·里维斯删掉了初始剧本中威克大约一半的台词。比如与比尔·斯卡斯加德饰演的反派Marquis de Gramont商讨对决规则，剧本里写威克的话占了一半，后来里维斯删了他大部分台词，变成基本是一两个字的回应。联合编剧迈克尔·芬奇表示：“当你跟他（里维斯）合作，他有多么致力于不说话会让你震惊。”片中威克最长的一句台词是他对真田广之饰演的Shimazu Koji说的：“你我都在很久之前丢掉了美好人生，我的朋友。”《疾速追杀》系列除了主线电影，现也有多部衍生影视在开发中。第四部由基努·里维斯、甄子丹、比尔·斯卡斯加德、Rina Sawayama、沙米尔·安德森、真田广之、斯科特·阿金斯、马克·扎罗、伊恩·麦柯肖恩、劳伦斯·菲什伯恩、兰斯·莱迪克出演，谢伊·哈顿（《疾速追杀3》）和迈克尔·芬奇（《代号47》）编剧，查德·斯塔尔斯基继续执导。讲述约翰·威克找到了击败High Table的方法，但在获得自由之前，他必须面对新的强大敌人——在全世界拥有盟友，且能将老朋友变成对手。黑色动作惊悚片《疾速追杀》系列由顶峰娱乐制作，创作者为德瑞克·柯斯达和查德·史塔赫斯基，大卫·雷奇也在首部电影中担任导演（未挂名），该系列主要围绕由基努·里维斯饰演的退休杀手约翰·维克在复出后所引发的种种事件。首部《疾速追杀》于2014年上映，在全球获得了8880万美元的票房及普遍好评。续集《疾速特攻》于2017年上映，同样获得了成功的口碑。第三部电影《疾速备战》于2019年5月中旬上映。雷奇与史塔赫斯基的动作场景采用了他们喜欢的日本动画、武侠文化和武侠片，以及香港动作电影中的枪械形。本片在制作上还采用了其他作品的要素，如吴宇森的《喋血双雄》、尚-皮耶·梅尔维尔的《劫宝群英》与《午后七点零七分》、约翰·鲍曼的《步步惊魂》等意大利式西部片题材电影。史塔赫斯的剧本还被列于每年的黑名单中，成为2012年最难以制作的好莱坞剧本。约翰·维克是一位退隐江湖的杀手，不久前失去了因病而逝的妻子海伦，这令他哀伤不已，举办完葬礼后连过去同为杀手的马克斯也前来关心他。不久后，约翰收到了一只海伦生前为他订的小狗黛西，海伦希望黛西能陪伴约翰，而他也将黛西视为朋友。一早，约翰开着他69年的福特野马爱车和黛西出门，当到一间加油站加油时，塔拉索夫家族的领头维果的儿子尤瑟夫想要和约翰买下他的车，但被约翰拒绝，尤瑟夫便此心生不满。当晚，尤瑟夫和另外两位朋友格雷戈里、维克多蒙面闯入约翰家中，不但袭击了他还杀死了黛西，之后便抢了车库里的福特野马后离开。约翰从昏迷中醒来后发现奄奄一息的黛西爬到了自己的身旁断了气，之后便将牠埋于后院。第二天，尤瑟夫三人开车到奥利欧车厂要奥利欧给他一个新车牌，奥利欧发现尤瑟夫偷了约翰的车时生气地揍了他一拳；尤瑟夫的父亲维果打电话来问为何他要打尤瑟夫，维果这才得知自己的儿子招惹了约翰·维克。约翰后来到奥利欧询问自己的车是否在这，但早被尤瑟夫等人开走，并得知抢自己车的人是以前的合作黑帮老大维果的儿子，约翰要了另一辆车后决定处理这一切。待尤瑟夫回家后，维果教训了他一顿，并向儿子说明了约翰·维克曾是他们以前最好的杀手，曾仅以一只铅笔连续杀死三个人，后来约翰爱上了一个女人（海伦）而声明要金盆洗手，维果向约翰提出了一项“不可能完成”的任务，那就是帮维果消灭掉所有的竞争帮派，这项任务成就了今天的塔拉索夫家族。维果为了保护自己的儿子试图打电话要约翰停下报复的念头，但约翰拒绝。到了夜晚，维果的副手艾维为他派了一支十二人小队到约翰家暗杀他，但反被约翰全数解决，并拿出了杀手特有的钱币、叫了“预约晚餐”服务的“清理组”来收尸。维果得知暗杀不成，祭出200万美元悬赏约翰，并首要雇用马克斯来杀他。后来，约翰寄宿于以前当杀手时经常入住的“大陆饭店”，并向大陆饭店的神秘负责人温斯顿寻求尤瑟夫的行踪。约翰得知后随即前往尤瑟夫与朋友待的一间夜店。约翰要酒店保镖法兰西斯离开并袭击了夜店、追击著尤瑟夫，在当中杀死了尤瑟夫的朋友维克多和大量的保镖。但在尤瑟夫逃走后，约翰被保镖基里尔制伏。约翰回到饭店请亚裔医生疗伤后准备休息，早先在对面大楼架设著狙击枪的马克斯本想趁机下手，但这时，约翰的女杀手旧识柏金斯进到了房间企图偷袭约翰，原来维果付了两倍的钱让她打破饭店规则来杀约翰；马克斯反而对约翰身旁的枕头开了一枪弄醒了他，约翰和柏金斯扭打成一团，在从她的得知了维果藏东西的地方后打昏了她，并将其交给住在隔壁房的朋友哈利看着柏金斯，直到她因打破饭店规则而受到惩罚。但后来，柏金斯挣脱并杀死了哈利。约翰到了一间维果藏东西的教堂，他解决掉所有的守卫并烧掉了地下储藏室，维果勒索警方和官员的黑函和录音档全都付之一炬。当维果赶到时，得知自己的犯罪网全毁后，下令当场枪决看管的神父；约翰伏击了回程时的维果等人，但最终被制伏。维果嘲笑他为了一只狗造成了这一连串麻烦，还认为自己能摆脱过去。他离开后约翰被基里尔和另一名手下用塑料袋套头意图闷死，这时马克斯使用狙击枪打死了一名手下让约翰挣脱，约翰接着杀死了基里尔。约翰手持霰弹枪拦截了维果的车，这才让维果不情愿地透露出尤瑟夫的位置和撤销悬赏。约翰入侵了尤瑟夫、格雷戈里所待的安全房子，独自解决掉所有的护卫和格雷戈里后，他毫不犹豫地杀死了尤瑟夫。后来，柏金斯发现了马克斯和约翰有所接触并告诉了维果，使得马克斯在自己家被维果枪杀，维果并打电话告诉原本要回家的约翰他杀了马克斯，约翰立刻赶去马克斯家。柏金斯在马克斯家外看到约翰进入马克斯家，随后接到了饭店的电话，回饭店的途中，被饭店主人温斯顿拦住，因为柏金斯先前打破饭店的规则，被撤销会员资格，接着被数位杀手开枪处死，尸体被“清理组”带走。约翰在探望马克斯的尸体时收到温斯顿的来电，得知维果打算在海港搭著直升机离开；约翰迅速追上，独自杀死了对方剩下的心腹、用车撞死副手艾维。维果拿出一把刀独自和约翰展开对决，约翰故意让维果拿刀刺向自己的腹部；虽然约翰负了伤，但刀卡在约翰的腹部，约翰从腹部拔出刀子，顺利取得武器，反用其刀刺入对方的颈部致死。维果在死前表示，自己将会在地狱等待约翰的到来。受了重伤的约翰在看了自己与妻子海伦的手机视频后重拾力气，在一间海港旁的海关动物收容所包扎伤口，并从当中笼子中带走了一只狗，一起在与海伦最后相处的海边木栈道边散步回家。（孟卿）(责编：加缪)"},
{"news_number": "No.58", "news_type": "film", "news_title": "《疯狂元素城》发布正式预告 水火土气奇妙相融", "news_url": "https://ent.sina.com.cn/m/f/2023-04-27/doc-imyrtyfe2242927.shtml", "news_time": "2023年4月27日 02:10", "news_desc": "新浪娱乐讯 北京时间4月27日消息，据外国媒体报道，皮克斯下一部新片《疯狂元素城》发布正式预告，画风绚烂又可爱。一个神奇的“元素们的城市”，气、土、水、火四大元素热闹又各自隔离地生活着。而一个水男和一个火女相爱了，却偏偏不能触碰，毕竟水火不容……莉娅·刘易斯（《真心半解》）和马莫多·阿西（《侏罗纪世界3》）配音，彼得·孙（《恐龙当家》《暴力云与送子鹳》）执导。讲述个性火爆的女子Ember和随波逐流的男子Wade这不搭调的一对儿住在水、火、气、土居民一起居住的城市里，两人即将发现真正重要的东西：他们实际上有多少相似之处。该片6月16日北美上映，担任本届戛纳电影节的闭幕片，将于5月27日亮相戛纳。（孟卿）(责编：加缪)"},
{"news_number": "No.60", "news_type": "film", "news_title": "档期待定！《哆啦A梦》最新剧场版确认引进内地", "news_url": "https://ent.sina.com.cn/m/f/2023-04-26/doc-imyrtiik9765138.shtml", "news_time": "2023年4月26日 19:45", "news_desc": "新浪娱乐讯 哆啦A梦最新剧场版《哆啦A梦：大雄与天空的理想乡》确认引进内地，并发布先导海报，全新天空冒险即将启航。该片已于今年3月3日在日本上映，内地档期待定。"},
{"news_number": "No.59", "news_type": "film", "news_title": "《小行星城》发布海报 韦斯·安德森豪华阵容来袭", "news_url": "https://ent.sina.com.cn/m/f/2023-04-27/doc-imyrtyfi3362883.shtml", "news_time": "2023年4月27日 02:03", "news_desc": "新浪娱乐讯 北京时间4月27日消息，据外国媒体报道，韦斯·安德森新片《小行星城》发布海报，熟悉的豪华阵容，熟悉的报菜名，6月16日北美上映。詹森·舒瓦兹曼、斯嘉丽·约翰逊、杰弗里·怀特、蒂尔达·斯文顿、布莱恩·科兰斯顿、阿德里安·布罗迪、汤姆·汉克斯、杰夫·高布伦、玛格特·罗比、史蒂夫·卡瑞尔、威廉·达福、鲁伯特·弗兰德、霍普·戴维斯、列维·施瑞博尔、托尼·雷沃罗利、索菲娅·里利斯、玛雅·霍克、费舍·史蒂芬斯、马特·狄龙、周洪、杰克·莱恩等出演。影片故事被描述为“对生命意义的诗意沉思”，以1955年左右一个虚构的美国沙漠小镇及青少年观星大会为背景，将来自全国各地的学生和家长聚集在一起，进行学术竞赛、休闲娱乐，上演喜剧、戏剧、爱情故事等。（孟卿）(责编：加缪)"},
{"news_number": "No.61", "news_type": "film", "news_title": "《变形金刚7》确认引进 擎天柱回归猛兽侠登场", "news_url": "https://ent.sina.com.cn/2023-04-26/doc-imyrtazq2729729.shtml", "news_time": "2023年4月26日 18:19", "news_desc": "新浪娱乐讯 北京时间4月26日消息，科幻动作大片《变形金刚7》宣布确认引进中国内地，待定档。该片北美6月9日上映，擎天柱领衔汽车人回归，猛兽侠也登场。这一部名为《变形金刚：超能勇士崛起》（派拉蒙将《大黄蜂》定位为《变6》），聚焦几代赛博坦星人的纷争，故事围绕超能勇士/野兽之战展开，回到1990年代，地球上的战斗不只在汽车人和霸天虎之间，巨无霸、原始兽和龙头部队也参与其中。擎天圣是巨无霸小队指挥官，和威震天领导的原始兽小队展开激战。安东尼·拉莫斯、多米尼克·菲什巴克主演，杨紫琼、皮特·戴维森、朗·普尔曼、彼得·丁拉基等配音，彼特·库伦继续配音擎天柱，小斯蒂芬·卡普尔（《奎迪2》）执导，卓比·哈罗德（《明日边缘》《亚瑟王：斗兽争霸》）编剧。（孟卿）(责编：加缪)"},
{"news_number": "No.63", "news_type": "film", "news_title": "电影《惊天救援》发布声明 回应网传北大路演事件", "news_url": "https://ent.sina.com.cn/m/c/2023-04-25/doc-imyrqyai4453498.shtml", "news_time": "2023年4月25日 19:36", "news_desc": "新浪娱乐讯 25日，针对北大路演事件，电影《惊天救援》发布声明，表示“导演在现场对某位同学提出的问题敷衍回答，态度傲慢。”为不实传闻，并分享当天活动的现场视频。此前北大路演，该校一位学生在社交平台发文，表示自己因为发表了该电影的差评，片方施压学校，学校让其在网上公开道歉，并晒出手写检讨书。片方也晒出图片，称该学生发文、手写检讨书为假。"},
{"news_number": "No.71", "news_type": "film", "news_title": "组图：电影《Dream》首映礼 防弹少年团金泰亨田柾国亮相6", "news_url": "http://slide.ent.sina.com.cn/film/slide_4_704_384674.html", "news_time": "2023年4月24日 21:47", "news_desc": ""},
{"news_number": "No.74", "news_type": "film", "news_title": "组图：王一博胡军亮相《长空之王》首映礼 杨利伟惊喜现身10", "news_url": "http://slide.ent.sina.com.cn/film/slide_4_86512_384662.html", "news_time": "2023年4月24日 16:15", "news_desc": ""},
{"news_number": "No.68", "news_type": "film", "news_title": "“悉尼妹”在片场与男搭档传绯闻 惹其女友怒取关", "news_url": "https://ent.sina.com.cn/m/c/2023-04-25/doc-imyrpwqv4473545.shtml", "news_time": "2023年4月25日 07:18", "news_desc": "新浪娱乐讯 据媒体报道，“悉尼妹”在片场与男搭档传绯闻，惹其女友怒取关。和格伦·鲍威尔共同参演了一部未命名R级喜剧新片，从片场照来看，俩人非常搭配又来电，火花四射。就连片场外，平时分享合影，也十分亲密。这也惹得格伦女友不满又吃醋，目前已经在社交平台上取关了。据PageSix获悉，自本片开拍以来，Glen就和女友的感情出现了问题，虽然女友曾来探班，但没过两周就回去了。其实，一年前和乔纳森·达维诺宣布订婚，目前尚未爆出俩人感情出现危机。"},
{"news_number": "No.66", "news_type": "film", "news_title": "《长空之王》成为近五年五一档新片预售票房冠军", "news_url": "https://ent.sina.com.cn/m/c/2023-04-25/doc-imyrqiew4254740.shtml", "news_time": "2023年4月25日 12:16", "news_desc": "新浪娱乐讯 据灯塔专业版实时数据，影片《长空之王》预售票房突破7087万，成为近五年五一档新片预售票房冠军。(责编：小万)"},
{"news_number": "No.67", "news_type": "film", "news_title": "凯丽·费雪将留名星光大道 5月4日举行追授星仪式", "news_url": "https://ent.sina.com.cn/m/f/2023-04-25/doc-imyrpwra4489763.shtml", "news_time": "2023年4月25日 08:32", "news_desc": "新浪娱乐讯 4月25日，据媒体消息，凯丽·费雪将于5月4日留名星光大道，并举行追授星仪式。凯丽·费雪曾参演乔治·卢卡斯的科幻经典作《星球大战》，在其中饰演莉亚公主一角，该片令其一跃成为国际知名女星，此外她还参演过《帝国反击战》和《绝地大反攻》，并出演了《肥皂拼盘》、《虎克船长》等片。"},
{"news_number": "No.75", "news_type": "film", "news_title": "组图：工作室分享赵丽颖最新剧组花絮 短发造型跟小狗互动好治愈4", "news_url": "http://slide.ent.sina.com.cn/film/w/slide_4_704_384647.html", "news_time": "2023年4月24日 10:32", "news_desc": ""},
{"news_number": "No.69", "news_type": "film", "news_title": "魏书钧《河边的错误》入围戛纳 由朱一龙等主演", "news_url": "https://ent.sina.com.cn/m/c/2023-04-25/doc-imyrpwrf3873750.shtml", "news_time": "2023年4月25日 07:00", "news_desc": "新浪娱乐讯讯 4月25日，电影《河边的错误》宣布入选戛纳电影节“一种关注”单元。据悉，本片改编自余华同名小说，由90后导演魏书钧执导，朱一龙、曾美慧孜主演。《河边的错误》是魏书钧第4次入选戛纳电影节，他在2018年入选戛纳短片竞赛获特别荣誉，2020年《野马分鬃》入选戛纳官方片单，2021年《永安镇故事集》入选戛纳“导演双周”单元。"},
{"news_number": "No.79", "news_type": "film", "news_title": "组图：《长空之王》首映礼特殊场 王一博被视障观众感动哭8", "news_url": "http://slide.ent.sina.com.cn/film/slide_4_704_384614.html", "news_time": "2023年4月23日 14:00", "news_desc": ""},
{"news_number": "No.73", "news_type": "film", "news_title": "影版《灌篮高手》宫城良田是主角 井上雄彦谈原因", "news_url": "https://ent.sina.com.cn/m/f/2023-04-24/doc-imyrnqvv4204568.shtml", "news_time": "2023年4月24日 18:39", "news_desc": "新浪娱乐讯 《灌篮高手》电影版正在热映，对于主角不再是TV版的樱木花道、流川枫，而是宫城良田，井上雄彦解释：“只是照搬原作来制作同样的东西，对我没什么吸引力。如果要再描绘一次《灌篮高手》的故事，我还是想换个新的视角来做。他表示在连载的过程中，良田也是自己想多描写一下的角色。高三学生中，大猩猩是中心人物，三井也有他的故事，樱木和流川同为高一学生且是竞争对手，那么高二的良田就被夹在了中间，所以这次决定写良田的故事。"},
{"news_number": "No.72", "news_type": "film", "news_title": "沈腾评价乔杉马丽演夫妻：搭得好但是没有那么顺", "news_url": "https://ent.sina.com.cn/m/c/2023-04-24/doc-imyrnzmr4054509.shtml", "news_time": "2023年4月24日 21:15", "news_desc": "新浪娱乐讯 24日，电影《人生路不熟》首映，沈腾观影后分享感受，表示看片中途好几次笑出声了，“尤其是乔杉和我搭档马丽的表演，确实啊，你俩在一起搭都挺好，就感觉没有那么顺。”"},
{"news_number": "No.81", "news_type": "film", "news_title": "组图：再现《狂飙》情谊！张颂文北影节向陈凯歌介绍高叶4", "news_url": "http://slide.ent.sina.com.cn/film/slide_4_704_384592.html", "news_time": "2023年4月22日 23:49", "news_desc": ""},
{"news_number": "No.78", "news_type": "film", "news_title": "组图：沈腾亮相《长空之王》首映礼 现场为导演刘晓世作诗4", "news_url": "http://slide.ent.sina.com.cn/film/slide_4_704_384633.html", "news_time": "2023年4月23日 22:15", "news_desc": ""},
{"news_number": "No.76", "news_type": "film", "news_title": "五一档新片预售票房破亿 王一博《长空之王》领跑", "news_url": "https://ent.sina.com.cn/m/c/2023-04-24/doc-imyrmxxn4891604.shtml", "news_time": "2023年4月24日 10:17", "news_desc": "新浪娱乐讯 据灯塔专业版实时数据，截至4月23日23时24分，2023年五一档新片预售总票房（含点映）突破1亿。五一档诸多新片中，王一博、胡军、于适、周冬雨等出演的电影《长空之王》以超6000万元的预售成绩，位列新片票房榜榜首。(责编：Koyo)"},
{"news_number": "No.70", "news_type": "film", "news_title": "2024奥斯卡颁奖典礼将于明年3月10日举行", "news_url": "https://ent.sina.com.cn/m/f/2023-04-25/doc-imyrpftp4057831.shtml", "news_time": "2023年4月25日 00:18", "news_desc": ""},
{"news_number": "No.83", "news_type": "film", "news_title": "组图：章子怡晒和吴京搞怪合影 对方回复下一部电影再相见5", "news_url": "http://slide.ent.sina.com.cn/film/slide_4_86512_384568.html", "news_time": "2023年4月22日 07:53", "news_desc": ""},
{"news_number": "No.84", "news_type": "film", "news_title": "组图：第十三届北京国际电影节开幕红毯 张艺谋章子怡等群星亮相37", "news_url": "http://slide.ent.sina.com.cn/film/w/slide_4_704_384562.html", "news_time": "2023年4月21日 20:29", "news_desc": ""},
{"news_number": "No.80", "news_type": "film", "news_title": "张艺谋执导《满江红》网播官宣定档 4月28日上线", "news_url": "https://ent.sina.com.cn/m/c/2023-04-23/doc-imyrizhv3794551.shtml", "news_time": "2023年4月23日 13:47", "news_desc": "新浪娱乐讯 4月23日，电影网播官宣定档4月28日，上线腾讯、优酷视频平台。由张艺谋执导，沈腾、易烊千玺、张译、雷佳音、岳云鹏、王佳怡领衔主演。该片于2023年1月22日在内地上映，讲述了南宋绍兴年间，岳飞死后四年，秦桧率兵与金国会谈。会谈前夜，金国使者死在宰相驻地，所携密信也不翼而飞。一个小兵与亲兵营副统领机缘巧合被裹挟进这巨大阴谋之中，宰相秦桧命两人寻找凶手和真相的故事。"},
{"news_number": "No.82", "news_type": "film", "news_title": "霍思燕现身杜江新片首映 澄清不让老公演爱情戏", "news_url": "https://ent.sina.com.cn/m/c/2023-04-22/doc-imyrhpff4213901.shtml", "news_time": "2023年4月22日 22:59", "news_desc": "新浪娱乐讯 22日，霍思燕和儿子嗯哼现身电影《惊天救援》首映。现场霍思燕表示很喜欢片中杜江和佟丽娅的爱情戏，也借此机会澄清“杜江为霍思燕8年只演军人”、“霍思燕不同意杜江演爱情戏”的说法，一旁的嗯哼也表示：“我能证明！”。此外，她还呼吁现场的导演多多考虑找杜江演爱情戏：“我真的喜欢看他演爱情戏。”"},
{"news_number": "No.85", "news_type": "film", "news_title": "组图：倪妮娜扎张子枫等北影节红毯出发图曝光 风格迥异各具特色22", "news_url": "http://slide.ent.sina.com.cn/film/slide_4_704_384550.html", "news_time": "2023年4月21日 15:48", "news_desc": ""},
{"news_number": "No.86", "news_type": "film", "news_title": "组图：陈飞宇周也《倒数说爱你》北京首映 张雪迎现身观众席5", "news_url": "http://slide.ent.sina.com.cn/film/slide_4_704_384537.html", "news_time": "2023年4月21日 07:14", "news_desc": ""},
{"news_number": "No.87", "news_type": "film", "news_title": "组图：奥斯卡影后杨紫琼举行庆功宴 周润发吴君如等出席4", "news_url": "http://slide.ent.sina.com.cn/film/slide_4_704_384536.html", "news_time": "2023年4月21日 07:09", "news_desc": ""},
{"news_number": "No.77", "news_type": "film", "news_title": "王子文尹昉主演电影《温柔壳》官宣定档6月10日", "news_url": "https://ent.sina.com.cn/m/c/2023-04-24/doc-imyrmxxx2711481.shtml", "news_time": "2023年4月24日 10:08", "news_desc": "新浪娱乐讯 4月24日，电影《温柔壳》宣布定档6月10日并发布定档海报。影片由王沐编剧并执导，王子文、尹昉领衔主演，咏梅特邀出演，白客特邀主演，周依然主演。该片曾在第6届平遥国际电影展获得三大奖项，讲述了一对困顿恋人从相识到相爱，两人相互支撑，用爱治愈彼此的动人故事。(责编：Koyo)"},
{"news_number": "No.89", "news_type": "film", "news_title": "陈飞宇回应运气差:演员最重要的是把本职工作做好", "news_url": "https://ent.sina.com.cn/m/c/2023-04-20/doc-imyqzyzc7462601.shtml", "news_time": "2023年4月20日 21:55", "news_desc": "新浪娱乐讯 4月20日，陈飞宇在新电影《倒数说爱你》首映礼上回应运气差：“我认为运气是比较抽象的概念。运气是无法人为掌控的，作为演员最重要的就是把本职工作做好，把握每一个机会，珍惜当下。”(责编：小5)"},
{"news_number": "No.88", "news_type": "film", "news_title": "电影《灌篮高手》发倡议书 呼吁观众不要盗摄", "news_url": "https://ent.sina.com.cn/m/c/2023-04-20/doc-imyqzyyz9741095.shtml", "news_time": "2023年4月20日 22:15", "news_desc": "新浪娱乐讯 4月20日，电影《灌篮高手》通过官方微博发出倡议书，呼吁观众不要盗摄。倡议书表示“注意到了一些不和谐因素的存在，网络上流传出了许多在影院盗摄影片的视频。”并表示“盗摄行为不但严重侵害了创作团队和片方的权益，更影响了其他观众的观影感受……电影《灌篮高手》在此倡导大家联合抵制盜录盜播行为”。(责编：小5)"},
{"news_number": "No.90", "news_type": "film", "news_title": "水爱上火！皮克斯新片《疯狂元素城》确认引进", "news_url": "https://ent.sina.com.cn/m/f/2023-04-20/doc-imyqyxpv5184565.shtml", "news_time": "2023年4月20日 12:17", "news_desc": "新浪娱乐讯 4月20日消息，皮克斯新片《疯狂元素城》宣布确认引进中国内地院线，待定档，北美今年6月16日上映。该片讲述“水火不容，但水爱上火”的故事，设定在一个水火土气四大元素居民居住的神奇城市里。莉娅·刘易斯（《真心半解》）和马莫多·阿西（《侏罗纪世界3》）配音，彼得·孙（《恐龙当家》《暴力云与送子鹳》）执导。影片也刚宣布为本届戛纳电影节的闭幕片，将于5月27日亮相戛纳。剧情梗概：个性火爆的女子Ember和随波逐流的男子Wade这不搭调的一对儿住在水、火、气、土居民一起居住的城市里，两人即将发现真正重要的东西：他们实际上有多少相似之处。（孟卿）(责编：加缪)"},
{"news_number": "No.01", "news_type": "film", "news_title": "《疾速追杀4》连续八天蝉联韩国票房冠军", "news_url": "https://ent.sina.com.cn/m/f/2023-04-20/doc-imyqytfv0063353.shtml", "news_time": "2023年4月20日 09:55", "news_desc": "新浪娱乐讯 美国电影《疾速追杀4》连续八天蝉联了韩国票房冠军。据韩国电影振兴委员会今天最新发布的票房数据，《疾速追杀4》昨天在韩国吸引4万3412名观众，再次夺得了韩国单日票房冠军。《疾速追杀4》迄今已连续八天在韩国夺得票房冠军，总观影人数达到了87万3797名。日本动画电影《铃芽之旅》与韩国恐怖电影《玉水站之鬼》昨天分别吸引1万6150名观众和1万4131名观众，排在了票房榜第二位和第三位。郭明东/文 版权所有Mydaily禁止转载(责编：肉圆)"},
{"news_number": "No.03", "news_type": "film", "news_title": "组图：田曦薇凌晨2点多发博 原来是去看了电影《灌篮高手》6", "news_url": "http://slide.ent.sina.com.cn/film/slide_4_86512_384504.html", "news_time": "2023年4月20日 07:21", "news_desc": ""},
{"news_number": "No.02", "news_type": "film", "news_title": "《速度与激情11》确定导演 仍由速激10导演执导", "news_url": "https://ent.sina.com.cn/m/f/2023-04-20/doc-imyqynxz5219858.shtml", "news_time": "2023年4月20日 07:38", "news_desc": "新浪娱乐讯 据报道，《速度与激情11》确定导演，将继续由《速激10》的路易斯·莱特里尔执导。他在《速激10》已经开拍、原导演林诣彬退出的情况下接手了该片，据称环球影业总裁彼得·克莱默对他的表现印象深刻。《速激11》将与《速激10》组成整个系列的完结篇（之前是说一部分上下两部，总之是还有两部），后者已定档5月17日内地上映、5月19日北美上映。(责编：大米)"},
{"news_number": "No.05", "news_type": "film", "news_title": "2022年最赚钱的十部好莱坞大片 《阿凡达2》登顶", "news_url": "https://ent.sina.com.cn/m/f/2023-04-20/doc-imyqynxz5189427.shtml", "news_time": "2023年4月20日 07:09", "news_desc": "新浪娱乐讯 外媒Deadline统计出2022年好莱坞大片中最赚钱的前十名，《阿凡达2》成2022年最赚钱好莱坞大片，总利润5.317亿美元（约人民币36.6亿元），其后依次是《壮志凌云2》《小黄人2》《奇异博士2》《黑豹2》《侏罗纪世界3》《新蝙蝠侠》《穿靴子的猫2》《雷神4》《微笑》。10、《微笑》总利润1.01亿美元9、《雷神4》总利润1.03亿美元8、《穿靴子的猫2》总利润1.202亿美元7、《新蝙蝠侠》总利润1.77亿美元6、《侏罗纪世界3》总利润2.297亿美元5、《黑豹2》总利润2.59亿美元4、《奇异博士2》总利润2.84亿美元3、《小黄人2》总利润3.82亿美元2、《壮志凌云2》总利润3.911亿美元1、《阿凡达2》总利润5.317亿美元(责编：大米)"},
{"news_number": "No.06", "news_type": "film", "news_title": "壹实影业回应倒数说爱你声明 列举涉嫌抄袭情节", "news_url": "https://ent.sina.com.cn/m/c/2023-04-19/doc-imyqxwaa0925838.shtml", "news_time": "2023年4月19日 23:34", "news_desc": "新浪娱乐讯 4月19日，《倒数说爱你》通过官微发表声明，回应壹实影业起诉该片侵权一事，表示电影人物设定及故事内容均系原创，并将如期上映。壹实影业对此表示”令人错愕“，并举例数处，就电影《倒数说爱你》与原版作品《IF ONLY》的若干处关键情节进行对比。壹实影业也表示目前只能在已公布的内容中截取涉嫌抄袭的情节，随着《倒数说爱你》明天举办首映礼全片曝光，将有更多证据展现在公众面前。(责编：小5)"},
{"news_number": "No.10", "news_type": "film", "news_title": "组图：赵丽颖《虎狼之路》片场休息路透 白裙短发造型好有气质4", "news_url": "http://slide.ent.sina.com.cn/film/slide_4_704_384500.html", "news_time": "2023年4月19日 19:46", "news_desc": ""},
{"news_number": "No.04", "news_type": "film", "news_title": "今年戛纳电影节官方海报曝光 致敬凯瑟琳·德纳芙", "news_url": "https://ent.sina.com.cn/m/f/2023-04-20/doc-imyqynxz5192627.shtml", "news_time": "2023年4月20日 07:14", "news_desc": "新浪娱乐讯 据报道，今年戛纳电影节（第76届）官方海报曝光，致敬凯瑟琳·德纳芙。凯瑟琳·德纳芙（Catherine Deneuve），1943年10月22日出生于法国巴黎，提起德纳芙这三个字似乎已经成了法国电影重要的组成部分，被誉为“法国影坛常青树”、“欧洲影坛第一夫人”。1956年，凯瑟琳·德纳芙因出演剧情片《夕阳女孩》而正式跨入演艺圈。1962年，主演战争片《乱世姐妹花》。1967年，主演剧情片《白日美人》 。1970年，主演剧情片《特丽丝塔娜》。1975年，凭借喜剧片《荒岛余生》入围第1届法国凯撒奖最佳女主角奖。1977年，主演剧情片《前进或死亡》。1981年，凭借爱情片《最后一班地铁》获得第6届法国凯撒奖最佳女演员奖。1984年，主演战争片《沙岗堡》。1988年，主演剧情片《相会的可笑地点》。1992年，凭借爱情片《印度支那》获得第18届法国凯撒奖最佳女演员奖。1996年，凭借爱情犯罪片《夜夜夜贼》入围第22届法国凯撒奖最佳女主角奖。2002年，凭借悬疑片《八美图》获得第15届欧洲电影奖最佳女演员奖。2004年，主演爱情片《时光流转》，该片作为参展片入围上海国际电影节主竞赛单元。2008年，主演剧情片《圣诞故事》，该片入围第61届戛纳电影节主竞赛单元。2013年，凭借喜剧片《她在路上》入围第39届法国凯撒奖最佳女演员奖。2015年，出演喜剧奇幻片《超新约全书》。2017年，主演爱情片《助产士》 。2019年8月，主演的剧情片《真相》(责编：大米)"},
{"news_number": "No.09", "news_type": "film", "news_title": "刘昊然为《灌篮高手》打call 晒骑机车照称零点见", "news_url": "https://ent.sina.com.cn/m/c/2023-04-19/doc-imyqxruf7843539.shtml", "news_time": "2023年4月19日 20:59", "news_desc": "新浪娱乐讯 4月19日，刘昊然为电影《灌篮高手》打call，并晒出两张穿红色无袖背心骑机车的照片，他写道：“零点见，运动男孩#电影灌篮高手# 。”(责编：小5)"},
{"news_number": "No.08", "news_type": "film", "news_title": "周星驰巧遇五月天晒合照 自荐才艺想组成六月天", "news_url": "https://ent.sina.com.cn/m/c/2023-04-19/doc-imyqxrui0664565.shtml", "news_time": "2023年4月19日 21:15", "news_desc": "新浪娱乐讯 4月19日，周星驰在社交平台发文称：“巧遇五月天，虽然五缺一但无法阻止我自荐组成六月天的决心。”照片中，他背对镜头吹着笛子，五月天四人纷纷竖起大拇指。随后，五月天主唱阿信也发微博表达对星爷的喜爱，“”(责编：小5)"},
{"news_number": "No.13", "news_type": "film", "news_title": "组图：陈凯歌新片定名《志愿军》 首次官宣朱一龙陈飞宇等出演9", "news_url": "http://slide.ent.sina.com.cn/film/slide_4_704_384468.html", "news_time": "2023年4月19日 10:39", "news_desc": ""},
{"news_number": "No.11", "news_type": "film", "news_title": "《人到中年》作曲家吴大明去世 终年89岁", "news_url": "https://ent.sina.com.cn/m/c/2023-04-19/doc-imyqxmni7886614.shtml", "news_time": "2023年4月19日 19:01", "news_desc": "新浪娱乐讯 4月19日，据长影集团消息，长影乐团著名作曲家、电影音乐家吴大明，于2023年4月18日在长春病逝，终年89岁，告别仪式将于4月21日上午在长春息园举行。吴大明先后为电影《苦难的心》《残雪》《绿色钱包》《人到中年》《勿忘我》《16号病房》《今夜有暴风雪》《黄山来的姑娘》《蒋筑英》《留村察看》《喜莲》等40多部影视作品作曲。(责编：小5)"},
{"news_number": "No.07", "news_type": "film", "news_title": "陈飞宇周也主演电影发声明 称人物及故事均为原创", "news_url": "https://ent.sina.com.cn/m/c/2023-04-19/doc-imyqxrue1046662.shtml", "news_time": "2023年4月19日 21:33", "news_desc": "新浪娱乐讯 4月19日，陈飞宇、周也主演电影《倒数说爱你》通过官微发表声明，回应涉嫌侵权一事，表示：电影讲述了一个男女主多次跨越时间与空间，双向奔赴、互相救赎的爱情故事。电影人物设定及故事内容均系原创。对原创的不实指责是对电影主创人员辛勤付出和职业尊严的巨大伤害！电影将如期上映！(责编：小5)"},
{"news_number": "No.12", "news_type": "film", "news_title": "DC新片《闪电侠》确认引进 目前档期待定", "news_url": "https://ent.sina.com.cn/m/f/2023-04-19/doc-imyqwywn1386507.shtml", "news_time": "2023年4月19日 13:48", "news_desc": "新浪娱乐讯 DC新片《闪电侠》宣布确认引进中国内地，档期待定。该片将重启整个DC宇宙，大事件“闪点”来临，多个世界碰撞。埃兹拉·米勒继续饰演闪电侠，迈克尔·基顿和本·阿弗莱克版的两个蝙蝠侠客串，萨莎·卡列新加盟饰演的超女也将亮相，"},
{"news_number": "No.18", "news_type": "film", "news_title": "组图：杨紫琼吉隆坡办见面会万人空巷 穿黑裙现身与粉丝热情互动4", "news_url": "http://slide.ent.sina.com.cn/film/slide_4_704_384447.html", "news_time": "2023年4月18日 20:22", "news_desc": ""},
{"news_number": "No.19", "news_type": "film", "news_title": "组图：陈飞宇周也新片《倒数说爱你》被诉侵权 片方暂无回应8", "news_url": "http://slide.ent.sina.com.cn/film/slide_4_704_384441.html", "news_time": "2023年4月18日 17:43", "news_desc": ""},
{"news_number": "No.16", "news_type": "film", "news_title": "组图：郑秀文晒与金像奖奖杯合照 感慨“十次提名成就着这一切”4", "news_url": "http://slide.ent.sina.com.cn/film/w/slide_4_704_384452.html", "news_time": "2023年4月18日 22:28", "news_desc": ""},
{"news_number": "No.22", "news_type": "film", "news_title": "组图：《马力欧大电影》全球票房破7亿美元 上映13天后劲足6", "news_url": "http://slide.ent.sina.com.cn/film/slide_4_704_384401.html", "news_time": "2023年4月18日 07:44", "news_desc": ""},
{"news_number": "No.17", "news_type": "film", "news_title": "易小星回应万万没想到拍续集:总有再相聚的那一天", "news_url": "https://ent.sina.com.cn/m/c/2023-04-18/doc-imyqvhph2354800.shtml", "news_time": "2023年4月18日 21:40", "news_desc": "新浪娱乐讯 4月18日，易小星新片《人生路不熟》长沙站路演，有观众表白易小星和万合天宜，提问有没可能看到《万万没想到》第二部电影？易小星回应，表示自己会继续拍喜剧，但《万万没想到》拍后续需要朋友们聚到一起，那一天是什么时候说不准，“但是我们聚是一团火，散是满天星，总有再相聚的那一天，总有在山顶再会的那一天。”(责编：小5)"},
{"news_number": "No.25", "news_type": "film", "news_title": "组图：杨紫琼发文感谢金像奖 回忆自己1986年第一次获提名时刻3", "news_url": "http://slide.ent.sina.com.cn/film/slide_4_704_384368.html", "news_time": "2023年4月17日 13:29", "news_desc": ""},
{"news_number": "No.23", "news_type": "film", "news_title": "组图：朴叙俊出席新片《DREAM》发布会 IU蓝裙造型素雅8", "news_url": "http://slide.ent.sina.com.cn/film/k/slide_4_704_384383.html", "news_time": "2023年4月17日 17:10", "news_desc": ""},
{"news_number": "No.20", "news_type": "film", "news_title": "怨种父子又上线！费曼建议金像奖加个最佳陪跑奖", "news_url": "https://ent.sina.com.cn/m/c/2023-04-18/doc-imyqvafh8663745.shtml", "news_time": "2023年4月18日 17:42", "news_desc": "新浪娱乐讯 4月18日，费曼发文再调侃老爸吴镇宇，他写道：“你好，尔冬升。我觉得金像奖应该加一个最佳陪跑奖，可以说是一个类似安慰奖的奖项。给像《浊水漂流》那种电影一个奖项。”网友也在评论区玩梗：“你真是你爹的好大儿”“本年度孝感动天事件”。(责编：小5)"},
{"news_number": "No.14", "news_type": "film", "news_title": "郑秀文获金像奖后感谢刘德华：谢谢你 有你真好", "news_url": "https://ent.sina.com.cn/m/2023-04-19/doc-imyqwqhs1624413.shtml", "news_time": "2023年4月19日 10:20", "news_desc": "新浪娱乐讯 郑秀文获金像奖后在社交平台发文动态感谢刘德华：“谢谢你。有你。真好。”(责编：小万)"},
{"news_number": "No.26", "news_type": "film", "news_title": "组图：马苏晒照庆祝《海的尽头是草原》获最佳亚洲华语电影9", "news_url": "http://slide.ent.sina.com.cn/film/w/slide_4_704_384353.html", "news_time": "2023年4月17日 08:56", "news_desc": ""},
{"news_number": "No.15", "news_type": "film", "news_title": "杨紫琼将主演《星际迷航：31区》 预计今年开拍", "news_url": "https://ent.sina.com.cn/m/f/2023-04-18/doc-imyqvnva8664512.shtml", "news_time": "2023年4月18日 23:42", "news_desc": "新浪娱乐讯 派拉蒙正式批准了一部《星际迷航》新电影：新任奥斯卡影后杨紫琼主演的《星际迷航：31区》，为流媒体Paramount+原创。此前“31区”有在开发相关剧集，如今确定变成一部电影，杨紫琼将继《星际迷航：发现号》后回归饰演Philippa Georgiou女皇，顾名思义聚焦神秘的31区的故事，将是一部“大事件电影”（event film），计划今年开拍。(责编：小5)"},
{"news_number": "No.24", "news_type": "film", "news_title": "韩影票房：《疾速追杀4》夺冠 《铃芽之旅》坚挺", "news_url": "https://ent.sina.com.cn/m/f/2023-04-17/doc-imyqsnsn9036681.shtml", "news_time": "2023年4月17日 14:26", "news_desc": "名次 片名 上映时间 占有率 周末人次 累计人次1[5] 《疾速追杀4》 2023/04/12 48.1% 498，594 726，2692[1] 《铃芽之旅》 2023/03/08 22.8% 248，615 4，696，8513[2] 《篮板球》 2023/04/05 10.9% 119，945 485，0944[新] 《杀戮罗曼史》 2023/04/14 5.6% 62，954 66，6415[6] 《灌篮高手》 2023/01/04 3.7% 32，144 4，496，2386[43] 《镜之孤城》 2023/04/12 1.4% 14，525 23，9047[3] 《龙与地下城：侠盗荣耀》 2023/03/29 1.0% 10，526 290，3288[4] 《气垫传奇》 2023/04/05 0.9% 9，247 101，6899[10] 《鸡兔英雄与暗黑仓鼠》 2023/03/18 0.6% 6，432 68，00710[24] 《马戏之王》 2017/12/20 0.5% 5，218 1，721，355韩国最新票房榜出炉，正式公映的动作片《疾速追杀4》凭借近5成的市场占有率成为新的票房冠军。该片由查德·斯塔尔斯基执导，基努·里维斯、比尔·斯卡斯加德、甄子丹等主演，讲述了杀手约翰·威克找到了击败高桌会的方法并继续与其对抗的故事。影片在刚刚过去的周末吸引到近50万人观影。新海诚的《铃芽之旅》降至榜单第二位，影片在上映的第六个周末，共有24.8万观众选择观看了这部影片，累计观众数顺利突破450万。韩国热血影片《篮板球》降至榜单第三位，该片在上映的第二个周末抢得了一成的市场占有率，累计观众数逼近50万。韩片《杀戮罗曼史》新片上榜排在第四位，该片由李元锡执导，李哈妮、孔明等主演，讲述了嫁给岛国财阀后隐退了的女演员，和邻家复读生相遇后发生的故事，在刚刚过去的周末影片共吸引到6万观众观影。《灌篮高手》升至榜单第五位，影片上映超过3个月依然有3万观众选择观看这部影片，累计观众数逼近450万。日本动画片《镜之孤城》凭借1.4万观众的支持，新片上榜排在第六位。冒险片《龙与地下城：侠盗荣耀》降至榜单第七位，影片在上映的第三个周末观众数仅一万余人，票房成绩不理想。传记片《气垫传奇》顺次降至榜单第八位，有9247名观众在影片上映的第二个周末走进电影院支持了该片。比利时动画片《鸡兔英雄与暗黑仓鼠》继续在榜上停留，观影人数与上周末相比变化不大。2017年的传记片《马戏之王》凭借5218名观众的支持重新回榜，排在本周票房榜的第十位。（雪莉天才）(责编：肉圆)"},
{"news_number": "No.21", "news_type": "film", "news_title": "美国编剧工会通过罢工授权 或扰乱好莱坞影片制作", "news_url": "https://ent.sina.com.cn/m/f/2023-04-18/doc-imyqurri1182213.shtml", "news_time": "2023年4月18日 13:11", "news_desc": "来源：央视新闻客户端当地时间4月17日，美国编剧工会（WGA）成员举行投票，以98%支持的投票结果通过罢工授权，即如果工会领导人无法就新的电影和电视合同进行谈判，工会将召集罢工。美媒指出，编剧工会的罢工或将扰乱好莱坞的影片制作，并波及整个南加州的经济。据报道，流媒体平台的兴起导致美国电视业务发生根本性转变，这在很大程度上加剧了劳资冲突。目前，美国编剧工会的编剧们正在寻求价值近6亿美元的一揽子薪酬增长要求，包括提高最低工资和更高的流媒体支付金额，以及增加对工会健康和养老金计划的金额等。美国编剧工会指出，尽管流媒体蓬勃发展，但他们的工资中位数在过去十年中有所下降。"},
{"news_number": "No.29", "news_type": "film", "news_title": "组图：费曼分享吴镇宇刘青云金像奖同框照 配文引网友爆笑4", "news_url": "http://slide.ent.sina.com.cn/film/w/slide_4_704_384343.html", "news_time": "2023年4月16日 23:16", "news_desc": ""},
{"news_number": "No.27", "news_type": "film", "news_title": "组图：郑秀文刘青云等现身金像奖庆功派对 手捧奖杯神采奕奕12", "news_url": "http://slide.ent.sina.com.cn/film/slide_4_704_384347.html", "news_time": "2023年4月17日 07:37", "news_desc": ""},
{"news_number": "No.28", "news_type": "film", "news_title": "51岁郑秀文陪跑多年首拿金像影后 刘青云三封影帝", "news_url": "https://ent.sina.com.cn/m/c/2023-04-16/doc-imyqqyra7235017.shtml", "news_time": "2023年4月16日 23:39", "news_desc": "新浪娱乐讯 2023年4月16日，第41届香港金像奖颁奖礼落下帷幕。《神探大战》拿下四项大奖成为本届最大赢家。入围过7届香港金像奖最佳女主角的郑秀文，终于在51岁这一年首次拿奖，她泪洒现场的一幕成为本届颁奖礼最感人又励志的一幕。最佳男主角则由刘青云凭《神探大战》获得，这也是他第三次获封金像奖最佳男主角。奖项之外，电影人们追梦的励志故事，是本届金像奖留给影迷的财富。今年是郑秀文第7年入围香港金像奖最佳女主角，也是她入围的第10个角色。早在2001年，她就凭借《孤男寡女》首次提名最佳女主角。2002年更是凭借《同居密友》《瘦身男女》《钟无艳》三部电影提名，在五个最佳女主角的席位中一人独占三席，但输给了《地久天长》中的张艾嘉。2020年，郑秀文以《花椒之味》和《圣荷西谋杀案》两部作品第六次入围最佳女主角，但当年的赢家是《少年的你》中的周冬雨。郑秀文陪跑多年，影迷们一直在想她何时可以圆梦，今年时机终于到了——凭借电影《流水落花》，郑秀文已经拿下金像奖前哨战香港电影评论学会大奖的最佳女主角，是本届大热选手。虽然再次面对老对手张艾嘉，但郑秀文终于笑到了最后。老搭档刘德华作为颁奖嘉宾上台时，点评了五位入围女演员，他最后对郑秀文说：“没什么同你讲，想跟你说，我爱你。”最后郑秀文如愿上台领奖时一度哽咽，她在获奖感言中表示：“其实最佳女主角这个奖对我来说好像遥不可及又是一步之遥，这么多年我想的不是怎么可以得奖，而是怎么在演技上可以有提升和蜕变。”郑秀文说自己从喜剧演员转型做正剧，一路上遇到很多困难和不被认同，感谢遇到《流水落花》这部戏。51岁的郑秀文最近几年依旧活跃在影坛，保持着很好的状态，她表示要把自己的圆梦时刻送给天下所有追梦的人：“我想和天下间有梦想的人说，追求梦想的路困难重重，但希望你们继续，梦想是留给永远不放弃的人。”最后郑秀文还哼唱了几句张学友的经典老歌“你知不知道，你知不知道，我等到花儿也谢了”，多年陪跑的心酸和坚持都凝聚在歌声中。郑秀文领完奖后，吴镇宇紧接着上台给最佳男主角颁奖。作为同样陪跑多年至今未拿过金像影帝的资深演员，吴镇宇摸着奖杯自嘲表示：“我也想摸一摸这个梦想，但是等下就会被人拿走了。”本届最佳男主角提名者有两位从《正义回廊》中走出的新演员。吴镇宇在颁奖前调侃表示，大家都说香港电影青黄不接，但这次提名名单中也有他不认识的新演员，他还调侃青黄不接的另一个原因就是，像刘青云还是继续在接戏，而且烂的戏也接。最终刘青云以《神探大战》第三次获得金像影帝，已经很有获奖经验的刘青云很平静地感谢了电影台前幕后的工作人员，也对郑秀文和吴镇宇做了一番call back。他说：“如果大家真的有梦想又努力又长命，梦想会实现的。掌声也好，嘘声也好，我都接受，总好过无声。”除了助刘青云第三次获得最佳男主角，《神探大战》还拿下最佳导演、最佳编剧、最佳摄影这三项大奖，成为本届颁奖礼最大赢家。其中导演韦家辉是五次入围最佳导演，第一次获奖。在提名阶段领跑的《正义回廊》共获得16项提名，最终拿下最佳新导演和最佳剪接两项大奖。近几年香港本土电影回暖，《正义回廊》《还是觉得你最好》《窄路微尘》等作品都是其中的代表作，香港电影圈把这一现象成为“小阳春”，在发表获奖感言时，《正义回廊》的导演何爵天表示：“香港电影没死，我们会继续努力。”此外，古天乐主演和投资的科幻电影《明日战记》也获得了最佳音响效果、最佳视觉效果、最佳动作设计三项动作大奖，能看到金像奖在本土剧情片之外，对港产视效大片的认可和扶植。演员方面，最佳男配角、最佳女配角、终身成就奖也值得关注。资深演员许冠文首次入围最佳男配角就成功夺奖，他表示大家可以把他当作新人，自己也从没有拿过非搞笑类的奖。“翁子光找我演这个角色我一点信心也没有，我说这不是搞笑的角色，回到家我和老婆商量，她说试一试，有一条镜头要讲10分钟英文，我真的拍了这个镜头，10分钟一点笑声都没有，我不习惯，我问副导演，导演有没有笑过？副导演说，没有，不过恭喜你，他在哭呢。”80岁的许冠文还在突破自己，和郑秀文的不懈努力一样充满励志色彩。同样励志的还有歌手转型做演员获得认可的王菀之，今年她以《还是觉得你最好》拿下最佳女配角。王菀之说：“有时候我会想自己到底是歌手，还是演员，还是做创作的呢？原来我有很多梦想，都要大家去欢迎我在不同的平台去发挥自己，才能有机会梦想成真。感谢大家接受我成为一个女演员，感谢我的歌迷也会支持我的电影，也感谢我的影迷，如果有的话，也会听我的音乐。”终身成就奖得主胡枫则说，自己在粤语片时代合作过所有当红花旦，但是粤语片时代式微后，他渐渐没有主角做，在十字路口徘徊时，他面临着两个选择，如果当时放弃，那就会拥有永远是主角的履历，可是如果继续做演员，将来一定会做配角。当时他太太开导他，说主角只是一个名号，这就点醒了他，继续做演员。回到“香港电影未死”这个命题，不仅一代代电影人在继续做下去，我们也在这届颁奖礼听到91岁的胡枫放弃做主角的故事、看到80岁的许冠文继续突破、51岁的郑秀文梦想成真、61岁的吴镇宇仍在追梦的路上前行……这些热爱与不放弃的故事，也是本届颁奖礼留给我们的美好记忆。(责编：小5)"},
{"news_number": "No.33", "news_type": "film", "news_title": "组图：第41届香港电影金像奖红毯星光熠熠 杨紫琼刘德华等现身37", "news_url": "http://slide.ent.sina.com.cn/film/slide_4_704_384335.html", "news_time": "2023年4月16日 17:56", "news_desc": ""},
{"news_number": "No.32", "news_type": "film", "news_title": "组图：刘德华与香港新晋顶流姜涛合影 穿黑色西装帅气十足4", "news_url": "http://slide.ent.sina.com.cn/film/slide_4_704_384336.html", "news_time": "2023年4月16日 19:56", "news_desc": ""},
{"news_number": "No.31", "news_type": "film", "news_title": "电影《无名》结束内地公映 累计总票房9.31亿", "news_url": "https://ent.sina.com.cn/m/c/2023-04-16/doc-imyqquic1882719.shtml", "news_time": "2023年4月16日 21:17", "news_desc": "新浪娱乐讯 据猫眼专业版数据，梁朝伟、王一博领衔主演电影《无名》4月16日结束公映，累计总票房9.31亿，总观影人次1774.9万，成为2023年动作电影票房观影人次双冠军。(责编：小5)"},
{"news_number": "No.35", "news_type": "film", "news_title": "组图：胡军儿子康康出席《长空之王》活动 回应6岁女孩想当飞行员5", "news_url": "http://slide.ent.sina.com.cn/film/slide_4_704_384333.html", "news_time": "2023年4月16日 17:03", "news_desc": ""},
{"news_number": "No.30", "news_type": "film", "news_title": "第41届金像奖获奖名单 刘青云郑秀文分获影帝后", "news_url": "https://ent.sina.com.cn/m/c/2023-04-16/doc-imyqqyre9322190.shtml", "news_time": "2023年4月16日 22:31", "news_desc": "新浪娱乐讯 4月16日，第41届香港电影金像奖举行，最佳电影花落《给十九岁的我》，郑秀文陪跑多年终得影后，刘青云第三次斩获影帝。完整获奖名单：最佳电影：《给十九岁的我》最佳男主角：刘青云《神探大战》最佳女主角：郑秀文《流水落花》最佳导演：韦家辉《神探大战》最佳原创电影歌曲：《我这样活了一天》（《流水落花》主题曲，郑秀文演唱）最佳原创电影音乐：黄衍仁《窄路微尘》终身成就奖：胡枫最佳女配角：王菀之《还是觉得你最好》最佳视觉效果：邹志盛、梁伟杰、郭泰、罗慧媚《明日战记》最佳亚洲华语电影：《海的尽头是草原》最佳男配角：许冠文《风再起时》最佳音响效果：Nopawat Likitwong、游国梁、Sarunyu Nurnsai、Dhanarat Dhitirojana《明日战记》最佳动作设计：黄伟亮《明日战记》最佳编剧：韦家辉、陈伟斌、麦天枢《神探大战》最佳新导演：何爵天《正义回廊》最佳新演员：林诺《白日青春》最佳剪接：李谦明、张钊、石缮荥《正义回廊》最佳服装造型设计：吴里璐、郭淑敏《风再起时》最佳美术指导：雷楚雄、黄敏轩《风再起时》最佳摄影：郑兆强《神探大战》专业精神奖：影评人罗卡、石琪(责编：小5)"},
{"news_number": "No.34", "news_type": "film", "news_title": "组图：香港女星余香凝宣布怀二胎喜讯 穿亮片鱼尾裙小腹凸出4", "news_url": "http://slide.ent.sina.com.cn/film/slide_4_704_384334.html", "news_time": "2023年4月16日 17:40", "news_desc": ""},
{"news_number": "No.36", "news_type": "film", "news_title": "组图：工作人员回应《749局》档期问题 透露或将暂定春节上映5", "news_url": "http://slide.ent.sina.com.cn/film/slide_4_704_384314.html", "news_time": "2023年4月16日 11:04", "news_desc": ""},
{"news_number": "No.37", "news_type": "film", "news_title": "《龙马精神》剧组辟谣退票事件：不要再传播谣言", "news_url": "https://ent.sina.com.cn/m/c/2023-04-15/doc-imyqneuk8832293.shtml", "news_time": "2023年4月15日 18:35", "news_desc": "新浪娱乐讯 4月15日，电影《龙马精神》剧组针对观影学生要求退票一事进行辟谣回应，称“当日观影是免费的校园交流活动，并无购票一说，并未有人提出退票，也就更没有退票之后的掌声雷动。这些不实言论，对中国传媒大学当日发言的学生，对电影，对电影的主创都带来了极大的伤害”，同时表示“谢谢观影同学的批评，批评是我们前进的动力，但谣言不是，相信善良与正义，也请大家不要再传播谣言。”(责编：小5)"},
{"news_number": "No.39", "news_type": "film", "news_title": "组图：莉莉·詹姆斯与里兹·阿迈德主演惊悚片《转达》曝片场照5", "news_url": "http://slide.ent.sina.com.cn/film/slide_4_86448_384288.html", "news_time": "2023年4月15日 15:24", "news_desc": ""},
{"news_number": "No.38", "news_type": "film", "news_title": "组图：莫妮卡·贝鲁奇亮相《黑帮老妈》放映会 黑色西装酷劲十足5", "news_url": "http://slide.ent.sina.com.cn/film/slide_4_86448_384290.html", "news_time": "2023年4月15日 15:32", "news_desc": ""},
{"news_number": "No.40", "news_type": "film", "news_title": "成龙回应新片路演批评：每一次都能学到很多东西", "news_url": "https://ent.sina.com.cn/m/c/2023-04-15/doc-imyqmyni9328048.shtml", "news_time": "2023年4月15日 14:49", "news_desc": "新浪娱乐讯 近日，在电影《龙马精神》中国传媒大学路演时，有同学对电影提出了批评，成龙回应: “我需要听到你们的声音，哪里拍得不好，每一次我都能学到很多东西，谢谢你们的批评。”据在场其他同学回忆，这名提出批评的同学并没有要成龙退票，而只是说这次观影是免费的但自己并不喜欢，如果需要补票钱可以把钱转给工作人员。"},
{"news_number": "No.42", "news_type": "film", "news_title": "杨幂于谦电影发声明 回应剧组司机突发脑出血入院", "news_url": "https://ent.sina.com.cn/m/c/2023-04-15/doc-imyqmpws9189472.shtml", "news_time": "2023年4月15日 10:14", "news_desc": "新浪娱乐讯 4月15日，电影《没有一顿火锅解决不了的事》摄制组发布声明，针对电影拍摄期间剧组司机王宝领师傅突发脑出血入院一事，向公众进行说明：片方已在事发后第一时间和当事人家属取得联系，并在持续积极沟通中，将妥善解决后续相关事宜。据悉， 2月8日，由丁晟执导的悬疑喜剧《没有一顿火锅解决不了的事》宣布开机，并正式官宣主演阵容：杨幂、于谦、田雨、余皑磊、李九霄领衔主演。"},
{"news_number": "No.41", "news_type": "film", "news_title": "王俊凯担任第30届大学生电影节“青春同路人”", "news_url": "https://ent.sina.com.cn/m/c/2023-04-15/doc-imyqmynm2478222.shtml", "news_time": "2023年4月15日 14:44", "news_desc": "新浪娱乐讯 4月15日，北京国际电影节·第30届大学生电影节正式官宣：青年演员王俊凯担任本届大学生电影节“青春同路人”。"},
{"news_number": "No.44", "news_type": "film", "news_title": "2023时代周刊百大影响力人物公布 关继威等入选", "news_url": "https://ent.sina.com.cn/m/f/2023-04-14/doc-imyqhyin6741905.shtml", "news_time": "2023年4月14日 08:29", "news_desc": "新浪娱乐讯 当地时间4月13日，《时代》周刊公布2023年百大最具影响力人物，演员包括迈克尔·B·乔丹、黄阿丽、奥斯汀·巴特勒、科林·法瑞尔、詹妮佛·库里奇、佩德罗·帕斯卡、关继威、安吉拉·贝塞特、娜塔莎·雷昂等。(责编：小万)"},
{"news_number": "No.45", "news_type": "film", "news_title": "《柏林苍穹下》将翻拍新版 为好莱坞第二次翻拍", "news_url": "https://ent.sina.com.cn/m/f/2023-04-14/doc-imyqhyiv2967395.shtml", "news_time": "2023年4月14日 07:24", "news_desc": "新浪娱乐讯 维姆·文德斯的经典影片《柏林苍穹下》（1987）宣布翻拍一部新版，由阿什利·阿维斯（《黑神驹》）担任导演、编剧，华纳等制片。这是好莱坞第二次翻拍《柏林苍穹下》，前有尼古拉斯·凯奇和梅格·瑞恩主演的《天使之城》（1998），如今这部新的翻拍也叫《天使之城》（City Of Angels），同样是一部爱情片。不过片方说法称该片是改编自《柏林苍穹下》，而非新版《天使之城》，剧情描述为“一个守护天使爱上了她被任命去守护的凡人男子——一个住在曼哈顿的孤独的爵士音乐家”。(责编：小万)"},
{"news_number": "No.43", "news_type": "film", "news_title": "JENNIE获邀戛纳电影节 YG回应称未确定是否出席", "news_url": "https://ent.sina.com.cn/m/f/2023-04-14/doc-imyqiert2991889.shtml", "news_time": "2023年4月14日 10:24", "news_desc": "新浪娱乐讯 韩国女团BLACKPINK成员JENNIE有望踏上戛纳电影节红毯。戛纳国际电影节组委会近日公布本届电影节受邀作品名单，JENNIE出演的《The Idol》入围了本届戛纳电影节非竞赛单元。《THE IDOL》由歌手The Weeknd与导演Sam Levinson共同打造，讲述了流行歌手与秘密邪教组织头目相遇而引发的故事。《The Idol》入围戛纳电影节非竞赛单元的消息公布后，JENNIE是否会参加本届戛纳电影节受到了全球粉丝的关注。BLACKPINK的经纪公司YG娱乐今天接受媒体采访时表示，JENNIE虽然收到了戛纳电影节的邀请，但还没有确定是否出席电影节。郭明东/文 版权所有Mydaily禁止转载(责编：肉圆)"},
{"news_number": "No.46", "news_type": "film", "news_title": "电影《灌篮高手》映前7天 总票房破3000万", "news_url": "https://ent.sina.com.cn/m/f/2023-04-13/doc-imyqhimu7104872.shtml", "news_time": "2023年4月13日 23:39", "news_desc": "新浪娱乐讯 4月13日，据猫眼专业版数据，电影映前7天 ，点映及预售总票房破3000万。"},
{"news_number": "No.50", "news_type": "film", "news_title": "组图：杨紫琼带奥斯卡小金人扫墓 手持香烛向父亲墓碑鞠躬显虔诚4", "news_url": "http://slide.ent.sina.com.cn/film/slide_4_704_384175.html", "news_time": "2023年4月12日 18:18", "news_desc": ""},
{"news_number": "No.51", "news_type": "film", "news_title": "《热烈》海报王一博位置被歪曲解读 制片人怒怼", "news_url": "https://ent.sina.com.cn/m/c/2023-04-11/doc-imypzqxy9709225.shtml", "news_time": "2023年4月11日 21:45", "news_desc": "新浪娱乐讯 4月11日，《热烈》制片人陈祉希辟谣网友恶意解读电影海报中王一博的位置，称“看图说话都不及格，我自己的电影，我自己的孩子，我自己的导演、演员，我自己护着。”之后有网友发现该"},
{"news_number": "No.49", "news_type": "film", "news_title": "周冬雨刘昊然《燃冬》入围戛纳“一种关注”单元", "news_url": "https://ent.sina.com.cn/m/c/2023-04-13/doc-imyqfsqa7468442.shtml", "news_time": "2023年4月13日 17:42", "news_desc": "新浪娱乐讯 戛纳电影节正式宣布：陈哲艺（《热带雨》《爸妈不在家》）导演，周冬雨、刘昊然、屈楚萧等出演的电影《燃冬》入围本届戛纳“一种关注”单元。影片讲述三个年轻人在冰雪森林中度过的一段时间。(责编：Koyo)"},
{"news_number": "No.52", "news_type": "film", "news_title": "《流浪地球2》密钥再次延期 当前累计票房40.27亿", "news_url": "https://ent.sina.com.cn/m/c/2023-04-11/doc-imypzeke9957246.shtml", "news_time": "2023年4月11日 18:54", "news_desc": "新浪娱乐讯 4月11日消息，中影发布通知称电影《流浪地球2》密钥再次延期，将延长上映至5月15日。据猫眼专业版数据，截止当前累计票房已达40.27亿。"},
{"news_number": "No.47", "news_type": "film", "news_title": "电影《长空之王》将担任本届北影节的闭幕影片", "news_url": "https://ent.sina.com.cn/m/c/2023-04-13/doc-imyqhccw7227615.shtml", "news_time": "2023年4月13日 21:38", "news_desc": "新浪娱乐讯 4月13日，北京国际电影节官宣，电影将担任本届北影节的闭幕影片，据悉，该片已经定档4月28日上映。由刘晓世执导，王一博、胡军、于适领衔主演，周冬雨特别主演，该片讲述了雷宇等飞行员经过严苛选拔正式成为了我国新一代试飞员，他们在队长张挺的带领下参与到尖端新式战斗机的试飞工作中，在不断挑战战机和自我极限的过程中成长的故事。"},
{"news_number": "No.53", "news_type": "film", "news_title": "曝杨紫琼已低调抵达香港 或将出席金像奖颁奖典礼", "news_url": "https://ent.sina.com.cn/m/c/2023-04-11/doc-imypzeke9949329.shtml", "news_time": "2023年4月11日 17:27", "news_desc": "新浪娱乐讯 据马来西亚媒体报道，久未在香港露面的杨紫琼近日已低调抵达香港，13日将出席公开活动。而据悉第41届香港电影金像奖也力邀杨紫琼任颁奖嘉宾，希望她能担任其中一个重要奖项的颁奖嘉宾。(责编：小万)"},
{"news_number": "No.48", "news_type": "film", "news_title": "戛纳电影节宣布入围片单 多部重量级新片入围", "news_url": "https://ent.sina.com.cn/m/c/2023-04-13/doc-imyqfwvy7345508.shtml", "news_time": "2023年4月13日 18:59", "news_desc": "新浪娱乐讯 本届戛纳电影节宣布片单，五月见。韦斯·安德森、是枝裕和、安藤樱、娜塔莉·波特曼、朱利安·摩尔、锡兰、王兵、维姆·文德斯等影人新片亮相主竞赛单元。《夺宝奇兵5》、马丁·斯科塞斯和莱昂纳多·迪卡普里奥新片《花月杀手》、HBO新剧《偶像漩涡》等入围非竞赛展映；北野武新片《首》等入围首映单元；陈哲艺、周冬雨、刘昊然、屈楚萧新片《燃冬》，凯特·布兰切特新片《新男孩》等入围一种关注单元。本届戛纳将于5月16日开幕，麦温执导并与约翰尼·德普携手主演的《杜巴利伯爵夫人》担任开幕片。完整入围片单：《零度社团》，导演杰茜卡·豪丝娜《小行星城》，导演韦斯·安德森《兴趣之地》，导演乔纳森·格雷泽《枯叶》，导演阿基·考里斯马基《奥勒法的女儿们》，导演考塞尔·本·哈尼耶《坠楼死亡的剖析》，导演茹斯汀·特里叶《怪物》，导演是枝裕和《未来的太阳》，导演南尼·莫莱蒂《奇美拉》，导演阿莉切·罗尔瓦赫尔《枯草》，导演努里·比格·锡兰《去年夏天》，导演凯瑟琳·布雷亚《法式火锅》，导演陈英雄《绑架》，导演马可·贝洛基奥《五月十二月》，导演托德·海因斯《煽动者》，导演卡里姆·埃诺兹《老橡树》，导演肯·洛奇《完美的日子》，导演维姆·文德斯《贝内尔和阿达玛》，导演Ramata-Toulaye Sy《青年》，导演王兵(责编：小万)"},
{"news_number": "No.54", "news_type": "film", "news_title": "浙江温岭一影院“偷票房” 被罚14万元", "news_url": "https://ent.sina.com.cn/m/c/2023-04-10/doc-imypwvci1254734.shtml", "news_time": "2023年4月10日 17:37", "news_desc": "4月10日，澎湃新闻从浙江台州温岭市综合行政执法局获悉，因虚报瞒报电影销售收入“偷票房”8万余元，该市一家影院被处以罚没14万元。今年1月，温岭市综合行政执法局联合市新闻出版局，对多家影院开展执法检查。在其中一家影院内，执法人员发现票房异常，“影院票房销售收入账面数据与上报国家专资办的数据不一致，前者比后者多了很多，可能存在虚报瞒报电影销售收入（票房）的行为”。据《中华人民共和国电影产业促进法》，电影发行企业、电影院等应当如实统计电影销售收入，提供真实准确的统计数据，不得采取制造虚假交易、虚报瞒报销售收入等不正当手段，欺骗、误导观众，扰乱电影市场秩序。澎湃新闻了解到，电影院卖出的每一张电影票对应的购票款首先需要给国家上交电影专项基金和营业税，剩下的部分由影院、院线、片方分成。“偷票房”是指影院票房实际收入高于上报数据，目的是为获取更多利益。温岭市综合行政执法部门对此事立案调查发现，1月22日-23日，这家影院实际销售数据为售票11125张、总票价389595元；上报到国家专资办的数据为观影6361人次，票房222855元——实际数据与上报数据相差较大，共计瞒报观影4764张、票价166740元，影院违法所得8万余元。据影院负责人称，之前影院受疫情影响经营不太好，想趁着春节档多赚点钱，所以才这样做。影院找来了技术人员，利用技术手段对后台数据进行了更改，以此来“偷票房”。对于该影院上述行为，市综合行政执法局作出了没收违法所得8万余元、处以罚款6万余元的处罚决定。(责编：小万)"},
{"news_number": "No.58", "news_type": "film", "news_title": "组图：2023电影频道M榜荣誉名单 吴京张译获年度杰出男演员11", "news_url": "http://slide.ent.sina.com.cn/film/slide_4_704_384067.html", "news_time": "2023年4月9日 23:44", "news_desc": ""},
{"news_number": "No.55", "news_type": "film", "news_title": "电影《满江红》密钥再延期 延长上映至5月15日", "news_url": "https://ent.sina.com.cn/m/c/2023-04-10/doc-imypwqvi8523868.shtml", "news_time": "2023年4月10日 15:10", "news_desc": "新浪娱乐讯(责编：小万)"},
{"news_number": "No.59", "news_type": "film", "news_title": "组图：李纯王菊一起为张含韵庆生 三姐妹捧蛋糕亲亲感情好6", "news_url": "http://slide.ent.sina.com.cn/film/slide_4_704_384059.html", "news_time": "2023年4月9日 19:47", "news_desc": ""},
{"news_number": "No.61", "news_type": "film", "news_title": "组图：袁泉林允张婧仪等明星红毯比美 王宝强苏有朋斗帅27", "news_url": "http://slide.ent.sina.com.cn/film/slide_4_704_384056.html", "news_time": "2023年4月9日 17:55", "news_desc": ""},
{"news_number": "No.56", "news_type": "film", "news_title": "韩影票房：《铃芽之旅》五连冠 《篮板球》热血", "news_url": "https://ent.sina.com.cn/m/f/2023-04-10/doc-imypwqvm1364515.shtml", "news_time": "2023年4月10日 14:56", "news_desc": "名次 片名 上映时间 占有率 周末人次 累计人次1[1]《铃芽之旅》 2023/03/08 45.7% 404，938 4，344，0602[38] 《篮板球》 2023/04/05 23.1% 212，786 290，1643[2] 《龙与地下城：侠盗荣耀》 2023/03/29 5.5% 48，593 267，9444[23] 《气垫传奇》 2023/04/05 5.2% 46，411 77，5525[新] 《疾速追杀4》 2023/04/05 4.9% 37，898 39，1466[3] 《灌篮高手》 2023/01/04 6.2% 31，243 4，447，4527[4] 《熊男》 2023/03/22 1.3% 12，741 297，3338[新] 《辉夜大小姐想让我告白：初吻不会结束》 2023/04/06 1.1% 8，242 11，9809[新] 《欢迎来到臭臭镇》 2023/04/06 0.8% 7，733 8，61110[8] 《鸡兔英雄与暗黑仓鼠》 2023/03/18 0.8% 7，355 61，162韩国最新票房榜出炉，新海诚的《铃芽之旅》继续凭借近5成的市场占有率蝉联榜单冠军，实现五连冠。影片在上映的第五个周末，共有40万观众选择观看了这部影片，累计观众数顺利突破400万大关。韩国热血影片《篮板球》凭借21.2万观众的支持新片上榜排在第二位，该片由张恒准导演、金武烈等主演，以2012年没有替补选手，只有6名选手进入全国大赛决赛的教练姜阳贤和釜山中央高中篮球部的真实故事为素材，讲述面临解散危机的新任教练和6名选手的篮球队奔向全国大赛的故事。冒险片《龙与地下城：侠盗荣耀》降至榜单第三位，影片在上映的第二个周末迎来不足5万观众。传记片《气垫传奇》新片上榜排在第四位，该片由本·阿弗莱克执导，本·阿弗莱克、马特·达蒙主演，讲述了特立独行的球鞋推销员瓦卡罗通过将冉冉升起的篮球运动员迈克尔·乔丹签入当时排名第三的鞋业公司，开启了价值数十亿美元的当代运动鞋行业的故事。动作片《疾速追杀4》凭借近4万观众的支持，新片上榜排在榜单第五位。该片由查德·斯塔尔斯基执导，基努·里维斯、比尔·斯卡斯加德、甄子丹等主演，讲述了杀手约翰·威克找到了击败高桌会的方法并继续与其对抗的故事。《灌篮高手》降至榜单第六位，影片上映超过3个月依然有3万观众选择观看这部影片，累计观众数逼近450万。韩国喜剧片《熊男》顺次降至榜单第七位，周末观影人数下跌严重，仅有1万余人在上映的第二个周末继续关注这部影片。日本动画片《辉夜大小姐想让我告白：初吻不会结束》新片上榜排在第八位，有8242名观众在周末选看了这部影片。榜单的最后两席则均是来自比利时的动画片《欢迎来到臭臭镇》和《鸡兔英雄与暗黑仓鼠》分别取得了0.8%的票房市场。（雪莉天才）(责编：肉圆)"},
{"news_number": "No.57", "news_type": "film", "news_title": "张艺谋首次挑战网剧！预计9月开拍《英雄联盟》", "news_url": "https://ent.sina.com.cn/m/c/2023-04-10/doc-imypwefs7850286.shtml", "news_time": "2023年4月10日 09:38", "news_desc": "新浪娱乐讯 4月9日晚，导演张艺谋出席中国电影大数据盛典时接受采访，透露工作计划，称预计9月将开拍网剧《英雄联盟》。张导说第一次拍网剧，想拍个很不一样、反差大的（作品），希望《英雄联盟》这部剧能够很帅、很酷、很飒。(责编：Koyo)"},
{"news_number": "No.62", "news_type": "film", "news_title": "惠英红谈合作倪大红感受:本来很欣赏合作后更仰慕", "news_url": "https://ent.sina.com.cn/m/c/2023-04-09/doc-imypusei2445713.shtml", "news_time": "2023年4月9日 17:32", "news_desc": "新浪娱乐讯 4月9日，惠英红亮相2022-2023年度中国电影大数据盛典见面会，谈到里合作倪大红，惠红英称本来就很欣赏倪大红，合作过后更加仰慕了。还表示两人在这次合作中都从对方身上学到了一些东西，称“我跟他应该是最好的cp吧！”最后笑说，如果倪大红是单身，是想和他交往的。"},
{"news_number": "No.64", "news_type": "film", "news_title": "《铃芽之旅》观影人次超《你的名字》 已达2069万", "news_url": "https://ent.sina.com.cn/m/f/2023-04-08/doc-imypstnz8286105.shtml", "news_time": "2023年4月8日 20:53", "news_desc": "新浪娱乐讯 新海诚《铃芽之旅》中国内地观影人次达2069万，超《你的名字》的2068万。此前，该片票房已超越《你的名字》，目前累计6.89亿。"},
{"news_number": "No.60", "news_type": "film", "news_title": "张艺谋谈《满江红》票房 坦率表示“这是个意外”", "news_url": "https://ent.sina.com.cn/m/c/2023-04-09/doc-imypusei2450209.shtml", "news_time": "2023年4月9日 18:44", "news_desc": "新浪娱乐讯 4月9日，张艺谋在中国电影大数据盛典被问到《满江红》票房领跑2023春节档的问题，他坦率回应认为这是个意外，“我自己看首先是一众演员精彩的表演，在春节档带给大家快乐，带给大家享受，吸引眼球，成为话题等等这样的事情，首先是演员的功劳。所以在春节档突然就火起来了。”张艺谋说票房不能代表口碑，仅是一个参考，但它代表着有多少人看了，当这个人次数据出来时还是很高兴的，“作品被更多人看到，是当导演最大的满足。”"},
{"news_number": "No.69", "news_type": "film", "news_title": "组图：李冰冰包场支持电影《龙马精神》 发微博祝票房大卖4", "news_url": "http://slide.ent.sina.com.cn/film/w/slide_4_704_383980.html", "news_time": "2023年4月7日 15:37", "news_desc": ""},
{"news_number": "No.63", "news_type": "film", "news_title": "电影《望道》豆瓣开分6.4 刘烨胡军文咏珊等主演", "news_url": "https://ent.sina.com.cn/m/c/2023-04-08/doc-imypsxuz5023871.shtml", "news_time": "2023年4月8日 23:02", "news_desc": "新浪娱乐讯 8日，由侯咏执导，刘烨、胡军、文咏珊、奚美娟等主演的《望道》豆瓣开分6.4。影片以《共产党宣言》全译本首位翻译者、建国后担任复旦大学校长的陈望道先生生平事迹为线索，展现百年前的“后浪”追寻理想信念，坚守大道的故事，已于3月24日上映。"},
{"news_number": "No.74", "news_type": "film", "news_title": "组图：法国总统访华巩俐夫妇随行 被黄渤逗乐大笑10", "news_url": "http://slide.ent.sina.com.cn/film/w/slide_4_704_383904.html", "news_time": "2023年4月6日 09:55", "news_desc": ""},
{"news_number": "No.66", "news_type": "film", "news_title": "《速度与激情10》中国内地定档5月17日上映", "news_url": "https://ent.sina.com.cn/m/f/2023-04-07/doc-imypqkhf5598756.shtml", "news_time": "2023年4月7日 20:05", "news_desc": "新浪娱乐讯 《速度与激情10》中国内地正式定档5月17日上映，早于北美两天。该片分为上下两部，将是整个系列的完结篇，杰森·斯坦森等老朋友回归，“海王+惊队”杰森·莫玛、布丽·拉尔森新加盟，路易斯·莱特里尔执导。"},
{"news_number": "No.67", "news_type": "film", "news_title": "香港电影金像奖协会声明 所有门票不得转让出售", "news_url": "https://ent.sina.com.cn/m/c/2023-04-07/doc-imypqcya7919117.shtml", "news_time": "2023年4月7日 18:57", "news_desc": "新浪娱乐讯 4月7日，香港电影金像奖协会官微发布严正声明，回应近期网络兜售第四十一届香港电影金像奖入场券一事，协会表示，该入场券是非卖品，不得转让、出售及伪造，如有上述行为，必定严厉追究。"},
{"news_number": "No.65", "news_type": "film", "news_title": "成龙说身体不能再打封闭了 再打骨头会脆要动手术", "news_url": "https://ent.sina.com.cn/m/c/2023-04-07/doc-imypqqqc5607921.shtml", "news_time": "2023年4月7日 23:19", "news_desc": "新浪娱乐讯 成龙携新片《龙马精神》接受采访，表示这部电影献给全世界所有动作人，希望大家都以做“龙虎武师”为傲。他回顾曾经拍摄时的危险经历，感叹时代变迁，基于科技的进步、对剧组人员安全的考量，“今天再做也做不了了”。被问及以前拍戏留下的伤痛，影响还大吗？成龙坦言：“我知道我有一天会坐轮椅或者拄拐杖，因为就算现在打了封闭，大腿这边还会疼，肩膀和腰都会疼。是不是药力已经差不多到了？但是我已经打了第二针封闭，不能打第三针了，因为再打骨头会脆，再下来就是要动手术。很怕，我最怕打针。没关系，做我们这行就是这样，龙虎武师就这个命。”"},
{"news_number": "No.68", "news_type": "film", "news_title": "《柯南》剧场版官方回应试映反响：不关闭评论区", "news_url": "https://ent.sina.com.cn/m/f/2023-04-07/doc-imypqcya7912644.shtml", "news_time": "2023年4月7日 17:52", "news_desc": "新浪娱乐讯 4月7日，《名侦探柯南》剧场版官推发布公告，称4月4日最新剧场版《黑铁的鱼影》试映会后，官方账号和工作人员的评论区涌入了很多回复。最初曾考虑关闭评论区，考虑到观众最终决定不关闭，继续运行。该剧场版将于4月14日上映，希望大家能友善发表评论，继续支持名侦探柯南。近日，《名侦探柯南：黑铁的鱼影》举办试映会，部分剧情引发争议。(责编：小万)"},
{"news_number": "No.70", "news_type": "film", "news_title": "迪士尼任命首位CBO 曾主导《黑豹》等片营销活动", "news_url": "https://ent.sina.com.cn/m/f/2023-04-07/doc-imypphui1799870.shtml", "news_time": "2023年4月7日 08:46", "news_desc": "新浪娱乐讯 当地时间4月6日，华特迪士尼公司官网宣布，任命阿萨德·阿亚兹（AsadAyaz）为公司史上首位首席品牌官。作为在迪士尼工作 18 年的资深人士，阿亚兹为《星球大战：原力觉醒》、漫威的《黑豹》和《阿凡达：水之道》等大片制定并领导了其营销活动。他还主导了迪士尼真人翻拍版《阿拉丁》和《狮子王》以及《冰雪奇缘 2》、《魔法奇缘》和《玩具总动员 4》的宣传活动。在电视方面，他领导了《曼达洛人》、《旺达幻视》、《欧比旺》和《洛基》等系列的推出。(责编：拾恩)"},
{"news_number": "No.73", "news_type": "film", "news_title": "韩影票房：《铃芽之旅》继续连冠 《猪猪侠》入榜", "news_url": "https://ent.sina.com.cn/m/f/2023-04-06/doc-imypmcvn9587518.shtml", "news_time": "2023年4月6日 11:41", "news_desc": "名次 片名 上映时间 占有率 周末人次 累计人次1[1]《铃芽之旅》 2023/03/08 66.1% 757，456 2，964，8202[新] 《熊男》 2023/03/22 9.5% 117，589 172，3693[2] 《灌篮高手》 2023/01/04 8.0% 89，556 4，279，7724[3] 《再见，我的灵魂伴侣》 2023/03/15 3.4% 39，519 187，3705[18] 《造梦之家》 2023/03/22 2.0% 22，469 35，3456[5] 《鬼灭之刃 上弦集结，前往锻刀村》 2023/03/02 1.7% 16，093 523，5987[8] 《瞬息全宇宙》 2023/03/01 1.3% 14，965 89，1878[6] 《鸡兔英雄与暗黑仓鼠》 2023/03/18 1.1% 14，360 41，1619[10] 《I’m hero the final》 2023/03/01 2.3% 11，652 230，18110[新] 《猪猪侠大电影：海洋日记》 2023/03/23 0.6% 7，507 8，101韩国最新票房榜出炉，新海诚的《铃芽之旅》继续凭借超过6成的市场占有率蝉联榜单冠军，实现三连冠。影片在上映的第三个周末，共有75.7万观众选择观看了这部影片，这一数据甚至好于上周末，累计观众数逼近300万。韩国喜剧片《熊男》新片上榜，凭借超过10万观众的支持排在榜单第二位。影片取材于檀君神话——吃艾草和大蒜后熊会变成人的典故，由喜剧人朴圣光导演、朴成雄等主演，分别讲述了吃艾草和大蒜后的两只熊，变成了两只截然不同性格的人的故事：其中一只熊是可爱无知的村民，另一只熊则是最强大黑帮集团的二把手的故事。动画片《灌篮高手》降至榜单第三位，影片在韩上映已上映十一周之久，累计观众数突破400万人次。韩版《七月与安生》顺次降至榜单第四位，本周末3.9万的观影人数约为上周同期的一半左右。剧情片《造梦之家》新片上榜排在第五位，该片由史蒂文·斯皮尔伯格执导，米歇尔·威廉姆斯、保罗·达诺等主演，讲述了萨米·法伯尔曼由于年少时期对电影的了解和启蒙，天资聪明的他，一步步成长为著名电影人的故事。日本动画片《鬼灭之刃 上弦集结，前往锻刀村》降至榜单第六位，在刚刚过去的周末有1.6万观众选择观看了这部影片。奥斯卡大赢家《瞬息全宇宙》逆升至榜单第七位，本周也迎来近1.5万观众的支持。比利时动画片《鸡兔英雄与暗黑仓鼠》继续在榜上停留，以微弱之差降至榜单第八位。以Trot歌手林英雄演唱会实况为主要内容的影片《I’m hero the final》继续在榜上停留，本周升至榜单第九位，演唱会实况连续四周在榜表现亮眼。国产动画片《猪猪侠大电影：海洋日记》也凭借7507名观众的支持成功登上韩国票房榜，位列榜单第十位。（雪莉天才）(责编：肉圆)"},
{"news_number": "No.75", "news_type": "film", "news_title": "约翰尼·德普新片成为本届戛纳电影节开幕片", "news_url": "https://ent.sina.com.cn/m/f/2023-04-06/doc-imypkxpq9694699.shtml", "news_time": "2023年4月6日 08:45", "news_desc": "新浪娱乐讯 北京时间4月6日消息，据外国媒体报道，戛纳电影节宣布本届开幕片：约翰尼·德普新作《杜巴利伯爵夫人》。这也是德普在赢下与前妻艾梅柏·希尔德的诽谤官司后主演的首部电影，为一部历史/爱情片，将于5月16日在戛纳进行世界首映，同天法国影院上映。德普饰法国波旁王朝国王路易十五，Maïwenn（《我的国王》）执导并出演标题人物——路易十五的情人杜巴利夫人，梅尔维尔·珀波、本杰明·拉维赫尼等参演，Why Not Productions制片。（孟卿）(责编：加缪)"},
{"news_number": "No.72", "news_type": "film", "news_title": "成龙称之前言论被断章取义 否认针对流量明星", "news_url": "https://ent.sina.com.cn/m/c/2023-04-06/doc-imypmqmc2168620.shtml", "news_time": "2023年4月6日 15:37", "news_desc": "新浪娱乐讯 成龙最近宣传主演电影《龙马精神》时，感叹动作演员越来越少，他表示，如今投资方就爱流量明星，并以易烊千玺举例，指投资者若知道演员阵容为易烊千玺就会马上答应。虽然成龙仅是举例，并非特别针对易烊千玺，但仍引起误解、争议。有网友近日在观影活动上当面问及成龙此问题，成龙回应是被断章取义，并叹：“永远我们讲的话只挑那一句出来”，他接着说：“那天我都说，比方说找易烊千玺，比方说找郭麒麟，比方说找我，比方说找吴京，一定有人投”，他表示只是打个比方，要大家别断章取义，还现场疾呼：你们快点帮我纠正。(责编：小万)"},
{"news_number": "No.71", "news_type": "film", "news_title": "杨紫琼获戛纳电影节跃动她影奖 颁奖典礼5月举行", "news_url": "https://ent.sina.com.cn/m/f/2023-04-06/doc-imypnfhy8988906.shtml", "news_time": "2023年4月6日 21:36", "news_desc": "新浪娱乐讯  4月6日，据媒体报道，杨紫琼获得第76届戛纳电影节跃动她影奖，成为巩俐之后第二位获得该奖项的华裔女演员！颁奖典礼将于5月21日举行。对获奖杨紫琼表示：“我很感动能够获得这个奖项。我相信时代在变，近年来，公众意识确实有所提高。 至关重要的是，女性——无论在镜头前和镜头后——都能继续扮演好自己的角色，并讲述能够反映世界多样性和复杂性的故事。”此前获得该奖项的有“简·方达”、“苏珊·萨兰登”、“伊莎贝尔·于佩尔”、“派蒂·杰金斯”、“巩俐”）首位亚裔、“萨尔玛·海耶克”、“维奥拉·戴维斯” 。(责编：小珂)"},
{"news_number": "No.85", "news_type": "film", "news_title": "组图：小丑小丑女同框！LadyGaga与杰昆-菲尼克斯《小丑2》曝路透4", "news_url": "http://slide.ent.sina.com.cn/film/h/slide_4_704_383791.html", "news_time": "2023年4月3日 09:14", "news_desc": ""},
{"news_number": "No.76", "news_type": "film", "news_title": "两个疯批！《小丑2》宣布杀青 曝男女主新剧照", "news_url": "https://ent.sina.com.cn/m/f/2023-04-06/doc-imypkxpm2174292.shtml", "news_time": "2023年4月6日 07:46", "news_desc": "新浪娱乐讯 北京时间4月6日消息，据外国媒体报道，DC新片《小丑2》宣布杀青，导演托德·菲利普斯也分享亚瑟和哈莉新照，“疯癫”气息尽显。本片是2019年大热影片《小丑》的后续，名为《小丑：二联性精神病》，是一部音乐片。华金·菲尼克斯继续出演小丑，Lady Gaga新加盟饰演哈莉·奎茵，莎姬·贝兹继续苏菲·杜蒙，布莱丹·格里森、凯瑟琳·基纳、雅库布·洛弗兰、哈利·劳蒂也出演，已定档2024年10月4日北美上映。（孟卿）(责编：加缪)"},
{"news_number": "No.79", "news_type": "film", "news_title": "组图：玄彬现身新电影《哈尔滨》杀青宴 剃掉胡子清爽帅气4", "news_url": "http://slide.ent.sina.com.cn/film/k/slide_4_704_383864.html", "news_time": "2023年4月5日 08:10", "news_desc": ""},
{"news_number": "No.90", "news_type": "film", "news_title": "组图：好有爱！《奔跑吧》全员为范丞丞新片打call7", "news_url": "http://slide.ent.sina.com.cn/film/slide_4_704_383706.html", "news_time": "2023年 3月31日 16:09", "news_desc": ""},
{"news_number": "No.78", "news_type": "film", "news_title": "2023年清明档电影票房破亿 《铃芽之旅》领跑", "news_url": "https://ent.sina.com.cn/m/c/2023-04-05/doc-imyphywk9445012.shtml", "news_time": "2023年4月5日 12:53", "news_desc": "新浪娱乐讯 据灯塔专业版实时数据，截至4月5日12时23分，2023年清明档（4月5日）总票房突破1亿元。《铃芽之旅》暂列档期票房冠军，档期票房突破3000万。《超级马力欧兄弟大电影》《忠犬八公》暂列档期票房亚军、季军，档期票房分别为1982.4万、1412.7万。(责编：小5)"},
{"news_number": "No.80", "news_type": "film", "news_title": "迪士尼真人版《小美人鱼》中国内地定档5月26日", "news_url": "https://ent.sina.com.cn/m/f/2023-04-04/doc-imypfafa4775078.shtml", "news_time": "2023年4月4日 14:37", "news_desc": "新浪娱乐讯 迪士尼真人电影《小美人鱼》中国内地正式定档5月26日上映，同步北美。(责编：小万)"},
{"news_number": "No.82", "news_type": "film", "news_title": "第25届上海电影节官宣 6月9日开幕17日颁奖典礼", "news_url": "https://ent.sina.com.cn/m/c/2023-04-04/doc-imyperrh5009370.shtml", "news_time": "2023年4月4日 10:34", "news_desc": "新浪娱乐讯 第25届上海国际电影节官宣：2023年6月9日开幕，6月17日晚在上海大剧院举行金爵奖颁奖典礼，6月18日结束全城影展。(责编：小万)"},
{"news_number": "No.81", "news_type": "film", "news_title": "石原里美生子后复出拍电影 扮演女儿失踪的母亲", "news_url": "https://ent.sina.com.cn/m/f/2023-04-04/doc-imyperrm3070103.shtml", "news_time": "2023年4月4日 11:17", "news_desc": "新浪娱乐讯 据报道，女星石原里美生子后时隔一年九个月复出拍电影，主演吉田惠辅导演新片《Missing》，挑战因为调查女儿失踪被卷入信息巨浪的母亲角色，影片将于2024年在日本上映。石原里美获得过日本电影学院奖等数个电影奖项，一直活跃于影视剧和广告界，2022年她做妈妈后仍然坚持事业家庭两不误，这是她生子后首次拍摄电影。石原里美一直期待与吉田惠辅导演合作，曾与他直接面谈，六年后终于因为这次企划实现梦想。石原里美说：“六年前我直接去找吉田导演谈话，说无论什么角色也好就想跟他合作，几年后接到这部作品我开心地大喊，生下宝宝后时隔一年九个月拍戏，竟然在我最憧憬的吉田导演组里。现在我已经很理解孩子比我的生命更重要，所以演这个角色真的很辛苦，非常消耗精力，但也正是我现在可以塑造的角色，我会做好心理准备演好沙织里。”故事从某城市发生少女失踪案开始，母亲沙织里千方百计寻找了三个月，却没有查到任何有利线索和信息，她去女儿喜欢的偶像的演唱会，却遭遇网暴，被诽谤成了痴迷演唱会不管孩子的母亲，招来一片谩骂。一段时间后逐渐冷静下来的丈夫让她感觉疏远，夫妻间争吵不断，尽管失踪案发生时媒体非常关注，但是随着时间推移人们失去了兴致，就连媒体也不再过多关注，只剩下当地的电视台还会采访沙织里。影片通过失踪案展现一个家庭的崩塌与直面悲惨现实的母亲，把案件当做题材为获取收视率进行偏差报道的媒体，乌合之众不经思考的话语，尖锐描写了现代社会的黑暗面。家人、媒体甚至自己，究竟该相信什么？在这个被信息左右的时代，任何人都可能因某种契机被卷入“暴露人类本心”的疯狂世界的漩涡之中。影片要表达的就是活在这世界的我们应该交流和思考，而不是人云亦云。担任导演和编剧的吉田惠辅曾拍过《白昼之雨》、《亲爱的艾琳》、《空白》等作品，让观众印象深刻，他表示此次创作剧本过程中多次停笔，算是他职业生涯中最有挑战性的一部，他说：“多次因为写的太现实太痛苦而停笔，我认为对于主演石原里美和其他演员心理上都消耗很大，但是无论状况如何大家都在前进，希望能拍出人们愚笨却美丽的瞬间，希望把我们的决心传达给大家。”影片由制作公司STAR SANDS负责企划制作，他们制作过《新闻记者》、《母亲》、《黑道与家族》等着眼于社会问题的作品，这也是他们继《亲爱的艾琳》、《空白》第三次与吉田惠辅合作。影片已于3月23日开拍，目前正在紧张拍摄中。（布布）(责编：小万)"},
{"news_number": "No.87", "news_type": "film", "news_title": "组图：Lady Gaga现身纽约拍摄《小丑2》 重回经典长台阶外景地6", "news_url": "http://slide.ent.sina.com.cn/film/slide_4_704_383752.html", "news_time": "2023年4月2日 09:37", "news_desc": ""},
{"news_number": "No.77", "news_type": "film", "news_title": "刘浩存说朋友也会发她表情包 称能带来快乐会开心", "news_url": "https://ent.sina.com.cn/m/c/2023-04-05/doc-imypivzy9226132.shtml", "news_time": "2023年4月5日 20:57", "news_desc": "新浪娱乐讯  4月5日，电影路演上海站，有观众问刘浩存平时会用自己的表情包吗，刘浩存现场示范了几个常见表情包，表示自己朋友也会用，她说：“这些表情包也会提醒我把自己不足的地方提高提高，当然如果这些表情包能给大家带来快乐的话，我也会很开心的。”(责编：小珂)"},
{"news_number": "No.89", "news_type": "film", "news_title": "组图：白宇方回应出演《保你平安》前传：未接触该电影相关3", "news_url": "http://slide.ent.sina.com.cn/film/w/slide_4_704_383714.html", "news_time": "2023年 3月31日 17:39", "news_desc": ""},
{"news_number": "No.83", "news_type": "film", "news_title": "《帕丁顿熊3》将7月24日开机 取景于伦敦秘鲁", "news_url": "https://ent.sina.com.cn/m/f/2023-04-03/doc-imypcivz3290795.shtml", "news_time": "2023年4月3日 21:08", "news_desc": "新浪娱乐讯 北京时间4月3日消息，据外国媒体报道，大热真人+动画电影续集《帕丁顿熊3》确定于7月24日正式开拍，该片宣布定名为《帕丁顿熊在秘鲁》（Paddington in Peru），并曝光导演为资深广告导演道格·威尔森，原导演保罗·金则担任制作人，本·卫肖有望回归担任帕丁顿熊的配音。该片将会在伦敦和秘鲁实景拍摄，小熊将回到他的故乡继续冒险。(责编：小珂)"},
{"news_number": "No.84", "news_type": "film", "news_title": "北野武深情悼念坂本龙一：只剩下我一个人了", "news_url": "https://ent.sina.com.cn/m/f/2023-04-03/doc-imypansp0172694.shtml", "news_time": "2023年4月3日 12:23", "news_desc": "新浪娱乐讯 4月3日，坂本龙一于3月28日去世，听闻此消息北野武表示：“很震惊也很遗憾，我说不出话。《战场上的快乐圣诞》的导演大岛渚去世了，大卫·鲍伊去世了，坂本龙一去世了，朋友们都不在了。《战场上的快乐圣诞》只剩下我一个人了。”"},
{"news_number": "No.86", "news_type": "film", "news_title": "冯小刚谈接演《忠犬八公》原因 希望狗狗被善待", "news_url": "https://ent.sina.com.cn/m/c/2023-04-02/doc-imynzewv4084565.shtml", "news_time": "2023年4月2日 21:51", "news_desc": "新浪娱乐讯 4月2日，冯小刚在微博谈接演电影原因：“一个是对导演徐昂的信任和欣赏，他是一个温文尔雅气定神闲的人，和他相处很有安全感妥贴。二是剧本的本土化改编做的好，接了咱中国的地气。三是片中演我太太的陈冲是一直都想合作的人。最重要的是我喜欢狗，也收留了一条流浪狗，彼此陪伴了十六年，今年的大年初三它离开了我们。拍这部影片也是和狗的缘分。在清明节前夕和观众见面了，看到了一些观众的评论也看到豆瓣和猫眼上的评分，说明忠犬八筒还是很有人缘的，希望参演的狗狗们都能被它们的新主人善待，幸福度过它们的狗生。”(责编：小珂)"},
{"news_number": "No.88", "news_type": "film", "news_title": "陈坤发博为白宇发声：真的好演员 我站演员性", "news_url": "https://ent.sina.com.cn/m/c/2023-04-01/doc-imynweua7195007.shtml", "news_time": "2023年4月1日 14:21", "news_desc": "新浪娱乐讯 4月1日，陈坤发博为白宇发声，表示“白宇是真的好演员”“我站演员性”。据悉，两人曾合作过《风起陇西》。陈坤发文：“合作过的演员里，白宇是真的好演员，播出胜负大家的在意，依然不能改变我对于白宇对角色的投入。勿喷，你喷就是你对，我站演员性。”(责编：小万)"}
]