[
{"news_number": "No.01", "news_type": "news", "news_title": "广东潮州：首次买一手住房 可提取公积金支付首付款", "news_time": "2023年4月27日 10:09", "news_desc": "据广东省潮州市住房公积金中心官网，为加强市场预期引导，支持刚性和改善性住房需求，优化房地产市场环境，促进潮州市房地产业良性循环和健康发展，4月24日，潮州市住房公积金实施促进房地产市场平稳健康发展五项措施。在首付提取政策方面，新政提出，职工首次购房，且为本市一手商品住房的，夫妻双方可以凭相关材料到住房公积金办事窗口提取住房公积金用于支付购房首付款。潮州市住房公积金中心解读指出，提取住房公积金支付购房首付款，可减少职工使用自有资金支付首付款，缓解购房压力。例如夫妻购房总价120万元，按照最低两成首付比例计算首付款总24万元，夫妻双方公积金账户余额合计20余万元，按照首付提取政策，夫妻双方先提取住房公积金支付购房首付款20万元后，只需使用自有资金支付剩下的4万元首付，极大减轻职工购房负担。按照规定，夫妻双方或共同产权人提取支付首付款的额度不得超过《商品房认购协议书》中首付款的金额或首付发票的金额。新政还提出，取消借款人户籍地限制，持全国《住房公积金异地贷款使用证明》到潮州申请一手商品住房公积金贷款的借款人，取消借款人或其配偶至少一方户籍地必须是潮州市的规定，贷款额度及贷款申请条件与潮州缴存者相同。同时，实行快速放款，房地产开发企业可凭申请人购房合同书在潮州市房屋交易服务中心完成按揭备案并取得《按揭备案证明书》，可提前进入公积金放款流程。新政明确，降低借款人账户缴存余额限制，首次购买潮州市一手商品住房且首次申请住房公积金贷款，贷款最高限额由原来不得超过申请时借款人住房公积金账户内存储总额的15倍，提高至不得超过申请时借款人住房公积金账户内存储总额的20 倍，现行贷款额度上限保持不变。在多子女家庭住房公积金支持政策方面，一是租房提取最高额度提高20%。即以家庭为单位，每户每年提取最高限额不超过11520元。二是购买首套自住住房申请住房公积金个人住房贷款的，二孩家庭贷款最高限额提高10%，三孩家庭贷款最高限额提高20%，其他贷款条件仍按《潮州市住房公积金个人住房抵押贷款办法》执行。按照潮州市住房公积金2022年年度报告，2022年，个人住房贷款最高额度60万元。其中，单缴存职工个人住房贷款最高额度40万元，双缴存职工个人住房贷款最高额度60万元。责任编辑：张迪"},
{"news_number": "No.02", "news_type": "news", "news_title": "美媒：中国跨境交易，人民币使用首超美元", "news_time": "2023年4月27日 09:54", "news_desc": "彭博社报道称，今年3月，人民币在中国跨境交易中的使用首次超过美元，这是中国减少对美元依赖过程中跨过的另一个里程碑。彭博行业研究根据中国国家外汇管理局数据开展的研究显示，人民币在中国跨境收支中的占比从2010年的接近零升至今年3月底创纪录的48%。数据显示，美元在同一时期的占比从83%下降至47%。该比例是基于所有交易计算而来，包括通过中国内地与香港资本市场开展的证券交易等。（环球时报）责任编辑：张迪"},
{"news_number": "No.03", "news_type": "news", "news_title": "31省份常住人口数据出炉：广东人最多 浙江增量第一", "news_time": "2023年4月27日 08:16", "news_desc": "截至4月26日，31省份2022年常住人口数据已全部出炉。记者梳理发现，总量方面，广东仍为人口第一大省；增量方面，浙江则位居榜首。从常住人口总量上看，广东、山东、河南前三的地位稳如泰山，2022年末依次为12656.8万人、10162.79万人、9872万人。广东和山东也成为“唯二”常住人口过亿的省份。此外，记者结合各省份GDP数据发现，经济大省的常住人口排名也相对靠前。2022年GDP排名前10的省份，除福建外，广东、江苏、山东、浙江、河南、四川、湖北、湖南、安徽等9省份均位居常住人口前十名。值得一提的是，尽管广东常住人口出现下降，但该地出生人口仍是最多。广东省统计局发文称，2022年，广东全省出生105.2万人，出生率8.30‰，死亡63.0万人，死亡率4.97‰；自然增长42.2万人，自然增长率3.33‰。广东出生率不但高于同期全国平均水平1.53个千分点，也高于人口第二大省山东1.59个千分点；而死亡率持续处于全国较低水平，比同期全国平均值低2.40个千分点。“广东连续三年成为唯一一个出生人口超100万的省份，连续五年成为第一生育大省。”广东省统计局这样谈到。北京大学经济学院教授、北京大学国民经济研究中心主任苏剑对记者表示，广东人口基数本来就比较大，此外该省一些地区传宗接代的愿望更强烈，因此广东的出生率相对较高，这两方面促使广东的出生人口最多。广东省统计局还提到，据运营商手机信令大数据显示，2023年1月返乡的跨省流动人口，2月已有84%回流广东。广东省统计局表示，随着经济社会发展，广东人口规模及其结构优势将长期保持稳定，劳动力资源依然丰富，常住人口保持长期稳定增长趋势不会改变。预期2023年广东常住人口将逐步恢复稳定增长。2022年末，全国人口为141175万人，比2021年减少85万人。具体到地方上，2022年，仍有18省份常住人口实现正增长。这些省份分别是浙江、安徽、湖北、江西、江苏、广西、海南、贵州、云南、宁夏、甘肃、四川、陕西、内蒙古、青海、福建、重庆、山西。其中，浙江常住人口增量位居榜首。数据显示，2022年末，浙江全省常住人口为6577万人，与2021年末常住人口6540万人相比，增加37万人。值得注意的是，数据显示，2022年浙江全省出生人口为41.2万人，死亡人口为40.9万人，自然增加人口为0.3万人。由此可见，浙江人口增长主要归功于人口流入。在苏剑看来，一段时间以来，浙江的经济包括民营经济在内发展比较快，使得大量的劳动力向这边流动。记者注意到，浙江近年来也在“抢人”方面下功夫，出台了一系列吸引人口和人才的政策。以杭州为例，该地落户门槛逐渐降低。其中杭州在2022年规定，针对毕业两年内的全日制普通高校本科及硕士研究生学历者，可在杭州享受“先落户后就业”政策；今年4月，杭州再次出台政策，明确落实就业单位的35周岁以下（不含35周岁）的全日制普通高校大专毕业生可以落户市区，45周岁以下普通高校硕士研究生可以“先落户后就业”。记者还注意到，受益于经济增长，就业机会增加，多个中西部省份吸引人口回流。其中，江西2022年末常住人口4527.98万人，比2021年末增加10.58万人。江西省统计局对此表示，全省人口总量增加主要是因为人口净流出规模减少，据测算，2022年全省净流出约506万人，比2021年减少约9万人。一是跨省外出务工人员回流。2022年全省经济快速发展，承接产业转移力度加大，营商环境日益优化，稳就业、保就业政策红利持续释放，叠加疫情影响，更多人选择返乡创业或就近务工；二是人才吸引力度加大。全省深入推进人才强省战略，进一步深化人才发展体制机制改革，多地相继推出人才发展新政策，持续加大人才引进力度，同时也吸引了更多高校毕业生留赣就业。四川2022年末常住人口8374万人，比上年末增加2万人。从人口流动来看，净流入24.2万人，人口来川回流趋势明显。对此，四川省统计局分析称，随着经济稳步发展，就业机遇增加，四川吸引了更多人口回流。同时，通过出台一系列人才政策，更多青年人才面临的户籍、安居等痛点难点也逐步被解决，让他们在这里收获了稳稳的幸福。来源：中新经纬责任编辑：张迪"},
{"news_number": "No.04", "news_type": "news", "news_title": "这次全世界瞩目的通电话，10个很不寻常的细节", "news_time": "2023年4月27日 07:41", "news_desc": "毫无疑问，这是一次全世界都瞩目的通电话。这也是4月26日世界最重大的一条新闻，没有之一。中国最高领导人与乌克兰总统泽连斯基通电话，就中乌关系和乌克兰危机交换意见。外交无小事，更何况这样特殊的一个电话。完全我个人观点，10个关键词，或者说10个很不寻常的细节吧。细节一，应约。按照新华社的报道，这次通电话，是中国领导人“应约”同泽连斯基进行电话交谈。应约，那我如果没理解错的话，就是这次通话，是应乌克兰方面的请求。确实，我们看到，泽连斯基多次表达了通电话的愿望。现在，时机成熟，电话铃响了。细节二，感谢。中国领导人很有礼节，按照新华社的报道，他对泽连斯基说了这样一句话：我赞赏泽连斯基总统多次表示重视发展中乌关系和对华合作，感谢乌方去年为中国公民撤离提供大力协助。虽然已经是1年前的事情了，当时战火纷飞，但在乌克兰方面的配合下，中国公民有惊无险，顺利撤离了乌克兰。中国人讲究恩怨分明，乌方的做法，中国人一直记在心头，所以，在与泽连斯基的通话中，中国领导人又表达了感谢，也对泽连斯基的多次积极的对华表态予以赞赏。细节三，尊重。尊重什么？看新华社通稿，中国领导人对泽连斯基说：相互尊重主权和领土完整是中乌关系的政治基础。双方要着眼未来，坚持从长远角度看待和谋划两国关系，延续双方相互尊重、真诚相待的传统，推动中乌战略伙伴关系向前发展……尊重的是主权和领土完整，而且要相互。这也是中国的一贯立场。其中的深意，我相信应该也不用多说。细节四，劝和促谈。中国领导人说得非常明确，也非常中肯。他告诉泽连斯基：在乌克兰危机问题上，中方始终站在和平一边，核心立场就是劝和促谈。而且，中国人这样说也是这样做。他告诉泽连斯基：我相继提出了“四个应该”、“四个共同”和“三点思考”。中方还在此基础上发布了《关于政治解决乌克兰危机的中国立场》文件。全世界这样积极劝和促谈的，估计也就中国了。细节五，光明正大。这几句话，值得细细体会。中国领导人对泽连斯基说：中国不是乌克兰危机的制造者，也不是当事方。作为联合国安理会常任理事国和负责任大国，我们既不会隔岸观火，也不会拱火浇油，更不干趁机牟利的事。中方所作所为光明正大。我们也不用回避，对于中国的立场，国际上也不乏污蔑之词。但中国领导人掷地有声：中方所作所为光明正大。中国坦坦荡荡，劝和促谈。而且，他还指出：我们既不会隔岸观火，也不会拱火浇油，更不干趁机牟利的事。“既不也不更不”，那反过来说，究竟谁在隔岸观火？谁在拱火浇油？谁在趁机牟利？这就是艺术。泽连斯基，你应该清楚吧。细节六，没有赢家。下面几句话，同样是语重心长。中国领导人告诉泽连斯基：对话谈判是唯一可行的出路。核战争没有赢家。对待核问题，有关各方都应该保持冷静克制，真正从自身和全人类的前途命运着眼，共同管控好危机。什么是唯一可行的出路？对话谈判，真的是苦口婆心。还有，核战争没有赢家，你们还是要冷静克制，为自己也要为全人类多考虑。所以，他接着还劝乌克兰，要抓住契机，要对话谈判解决。类似的话，劝过普京，现在也劝泽连斯基细节七，中国特使。这应该是一个重大动向。根据新华社的报道，中国领导人告诉泽连斯基：中方将派中国政府欧亚事务特别代表赴乌克兰等国访问，就政治解决乌克兰危机同各方进行深入沟通。中国特使，将开始穿梭访问了。中国有很多特使。比如，在中东，我们经常可以看到，中国特使到访某某国，他们的访问，除了加强中国与相关国家的关系外，也帮助敌对国家弥合分歧。所以，也就有了沙特和伊朗最终在北京的历史性和解。现在，中国特使又要去俄罗斯和乌克兰了。重任在肩，世界瞩目。细节八，乌方表态。看泽连斯基的表态，也很有意思，除了祝贺中国领导人再次当选外，他还赞赏中国取得的非凡表现，同时，他说：中方在国际事务中秉持联合国宪章宗旨和原则，在国际舞台上发挥着巨大影响力。另外，泽连斯基还说：乌方恪守一个中国政策，希望同中方开展全面合作，开启乌中关系的新篇章，共同致力于维护世界和平与稳定。怎么说呢？中方的劝和促谈，中国的巨大影响力，乌克兰也看在眼里。至于一个中国政策，泽连斯基也明白，中国的红线在哪里，他也明确作出了保证。乌克兰和中国，还是要多合作，全面合作。细节九，期待。根据新华社的报道，在和中国领导人通电话时，泽连斯基介绍了对当前乌克兰危机的看法，感谢中方为乌克兰提供的人道主义援助，欢迎中方为恢复和平、通过外交手段解决危机发挥重要作用。泽连斯基的介绍，肯定跟普京不一样。但有一点，他和普京一样的，都对中国的建设性作用表示欢迎。记得上个月在莫斯科，普京对中国领导人就说：俄方认真研究了中方关于政治解决乌克兰问题的立场文件，对和谈持开放态度，欢迎中方为此发挥建设性作用。能同时赢得俄乌这样的期待，环顾世界，估计也就中国了。细节十，欣慰。感觉泽连斯基大舒了一口气。看他随后发推特，同样的内容，乌克兰文说一遍，英文说一遍，中文再说一遍，大致意思是：我同中国领导人通了一个长时间而充实的电话。我相信，此次通话，以及乌克兰驻华大使的任命，将有力推动两国关系的发展。长时间而充实的通话。这是泽连斯基自己的感觉。而且，打完这个电话，他对中乌关系未来信心满满。新任命的驻华大使，则是乌克兰前战略工业部部长。部长当大使，多少也体现了乌克兰发展对华关系的重视。我相信，泽连斯基应该也是看到了中方的善意和诚意，在乌克兰危机上，中国确实在努力劝和促谈。最后，一点小小的感慨。曾几何时，不管是西方和东方，如果发生战争冲突，居中斡旋的似乎总是欧美的几个大国。但现在，一场欧洲的战火，来自东方的中国，却成了最受世界瞩目的斡旋者。这应该也是世界近现代史上的第一次吧。无他，因为中国是真正中立的第三方，确实始终站在和平一边。而且，就是这个中国，不久前还成功让沙特和伊朗达成了和解，以至于基辛格都感叹，中国作为和平缔造者的出现，“改变了国际外交的职权范围”。这就是中国的外交艺术。我看到，这次电话后，美国、法国、欧盟等等，不管是真心还是表面，都表示了欢迎，都期待会有新的进展。这个世界，确实大不一样了。还有，俄罗斯和乌克兰，还是别打了。打来打去，总是老百姓最倒霉，和为贵！来源：牛弹琴责任编辑：张迪"},
{"news_number": "No.05", "news_type": "news", "news_title": "为什么中国的基础研究难获诺贝尔奖？", "news_time": "2023年4月27日 07:00", "news_desc": "实质上指向经费分配结构问题为什么中国的诺贝尔奖这么少？对这个问题，美国国家科学院院士、北京生命科学研究所所长王晓东没有正面回答，他反问：“为什么中国年轻的科学家总处于‘饥饿’之中？”庄辞是中科院理论物理研究所科研处处长，负责研究所的科研管理。她给记者算了一笔账：一般来说，科研人员申请最多的是国家自然科学基金委的面上项目，资助周期是4年，一共可拿到约60万元的项目经费，平均每年就是15万，“这意味着一个博士后的工资可能都负担不起”。在“基本上没有实验、从事纯基础理论研究”的理论物理所，庄辞观察到，科研人员收入中有近40%需要从科研项目中支出，这就导致如果不争取项目就没办法保障自己的收入水平，“甚至在北京的租房压力都很大”。她感慨，基础研究领域能做出成绩、最有创造力的年龄段一般是30多岁，而中国的年轻科研人员却困于“追求短平快项目”的浮躁内卷之中。今年2月，科技部部长王志刚在召开的“加快建设科技强国”新闻会上坦率称，解决“卡脖子”技术短板，需要从基础研究上下功夫，从源头上找。3月，国务院发布的机构改革方案中，科技部重组位列改革工作首位，也再度让人们聚焦这一关键问题：中国的基础研究向何处去？2月21日，中共中央政治局就加强基础研究进行第三次集体学习。中共中央总书记习近平在主持学习时强调，加强基础研究，“要强化基础研究前瞻性、战略性、系统性布局”“深化基础研究体制机制改革”。站在当下的十字路口，我们更需要回答：基础研究需要怎样的资助方式，什么是真正的基础研究？“无用”和“有用”间如何平衡、转化？为何中国的基础研究一直缺乏对全人类有影响力的原创性、前瞻性成果？全国人大代表、中国科学院院士、中国科学院高能物理研究所所长王贻芳已连续多年在两会上呼吁加大对基础研究的经费投入，他对《中国新闻周刊》指出，改革开放以来，中国的基础研究事业发展迅速，取得了一些在国际上有重大影响的成果，但整体上与国际先进水平还有相当大差距。从研发投入总量看，2022年，中国研发经费（R&D）投入规模首次突破3万亿元大关，仅次于美国，位居世界第二。其中，基础研究经费支出为1951亿元，占全部研发经费的比重为6.32%，相较十年前的4.8%，已是一个很大的提升，但仍远低于主要发达国家15%~25%的平均水平。王贻芳认为，中国基础研究的问题，一方面与总体的投入比例不足有关，更关键的症结在于，6.32%的经费也没有得到相对合理的分配，造成经费的使用效益不高。中国当下的基础研究以“中央财政支持”为主，其特点是科研人员主要通过项目竞争的方式获取，这些项目分布在科技部、基金委等不同科研管理机构中，每类项目对应不同的资助额度和周期，项目评审也由政府机构组织临时性的专家委员会进行，这种竞争是全国范围内的优中优选。一切围绕项目的资助体系中，研究机构的运营、选题方向及科研人员的工资薪酬都和项目直接挂钩。庄辞对《中国新闻周刊》说，作为项目负责人，为了“凑人头费”，也就是给课题组的学生和博士后发得出工资，还必须不间断去申请新的项目，造成一定的重复资助。记者调查发现，这种“一拿到项目就有钱、没有项目收入很低”的现象在大部分主要依靠国家财政支持的科研机构很普遍，因为财政每年一次性提供的基本事业运营经费“只能保底”。比如在高能所，这笔钱主要用于“给员工发基本工资、基础的基建和修缮、水电支付等”。王贻芳说，高能所基本是靠竞争性经费活下来的，从研究所（课题组）的科研经费来看，竞争性经费占比几乎是100%。根据《中国科学院高能物理研究所2022年部门预算》，2022年初，高能所支出总计25.7亿元，其中基本支出4.38亿元，占17.04%；项目支出21.04亿元，占81.80%，也就是说，整个研究所的运营和科研经费中超过80%来自竞争性项目。在理论物理所，2022年的预算也显示，项目支出占比接近70%。庄辞对《中国新闻周刊》说，因此，理论物理所90%以上引进的人才都有“人才帽子”，比如“优青”“杰青”或“百人”“千人”，这些都是分属基金委、中科院、中组部的人才项目，3~5年内会“自带”几百万元的经费。如果没有这些“匹配经费”，仅靠研究所自身，很难让科研人员组建研究团队和维持相对体面的薪资水平。即使如此，目前理论物理所的现状仍是：很多科研人员根本招不起博后，项目经费较充裕的人一年可能也仅能负担一名博后的费用。一位不愿具名的科研管理人员对《中国新闻周刊》感慨，国家三令五申说科技人才评价体系改革要“破五唯”，尤其不要“唯帽子”，但问题是到了基层，无论对科研人员还是研究机构，都是凭“帽子”发钱，不可能不重视，甚至研究机构为维持自身更好运营，也会鼓励研究员多申请各类人才、科研项目，单位内部的排名或奖惩也都和项目直接挂钩。中国科学技术发展战略研究院研究员薛姝等在2021年发表的《当前我国青年科研人员面临的主要压力分析》一文中表示，由于评价考核的导向及要求，青年科研人员刚博士毕业就需要去申请青年基金项目，申请人数逐年增加，加剧了竞争。2019年自然科学基金青年项目受理项目数比2014年增长54.4%，而资助项目数只增长9.4%。相应地，青年科研人员项目申请成功率持续降低，2014~2019年，青年项目资助率从25.3%降至17.9%。青年科研人员申请项目的压力逐年增加。“现在，全国上下已经形成了一种激烈的科研项目内卷局面。”主要从事粒子物理研究的上海交通大学物理与天文学院教授李亮对《中国新闻周刊》说。他指出，中国是一个发展中国家，现在的科研资助体系是在上世纪八九十年代建立起来，当时正处于从计划经济向市场经济的过渡，以绩效为导向的资助体系设计是在资源有限情况下，如何让科研经费得到最大化利用，“把钱用在刀刃上”。但在一个推崇竞争和排序的科研支持体系中，最后一定会形成“马太效应”，“已经拿到项目的人越拿越多，少数头部科学家经费充足，但还是不停申请经费”，真正应该得到支持的青年科学家在成长期却可能被边缘化。2018~2019年间，时任中国科学院条件保障与财务局局长的郑晓年到中科院各所调研，发现“存量资金”比较大，且科研人员不愿意花存量经费的现象很普遍。“我问科研人员，你为什么把这么多钱留在手上，他说我不知道明年还能不能争取到经费，没经费就没绩效了。”中国科学院院士、2013~2018年曾担任国家自然科学基金委员会主任的杨卫曾指出，对于有限的、且增幅逐渐减少的科技资源，我国科学家目前通过相互竞争，呈现的是一种近于零和博弈的状态。然而参考国际经验，一个好的基础研究环境应当是宽松型博弈状态，能鼓励更多自由探索，激发颠覆性成果。基础研究当下的根本困境，实质上指向经费分配结构问题。专家指出，基础研究的典型特点是基础性、长期性和难以预测性。对需要“十年磨一剑”的基础研究而言，这种以竞争性项目为中心的支持模式会造成科研人员浮躁之风盛行，功利主义导向，在选题上更看重能否在短期内出成果，使得基础研究有限的经费并没有流向真正重要的原创性研究上，经费投入产出效益不高。“这样的模式并不十分适合基础科学研究，科研人员要耐得住寂寞，沉下心来持之以恒地探索。”庄辞说。如何让从事基础研究的科研人员把“冷板凳”坐热？作为中国基础研究和科学前沿的最主要资助渠道，国家自然科学基金委于2016年专门开辟了一类更长期资助——基础科学中心项目，其目标是“聚焦前沿、突出交叉”，主要资助对象是高水平学术带头人牵头的多学科交叉团队，进行“五年+五年”的滚动支持，最初每五年提供2亿元经费，如今降为6000万元，但相应扩大了资助范围，每年支持的团队也从三四个逐步增加到十几个。对于该项目的设立，基金委原主任杨卫解释，除以竞争性支持为主外，对科学研究需要考虑稳定支持的模式。因此，借鉴发达国家经验，基金委启动基础科学中心项目，计划围绕一个重要的科学研究方向，对跨学科的大型科研群体进行约10年的稳定支持，每年资助研究经费超过3000万元，以期待在我国基础研究地貌图上隆起学术上的“世界高地”。中国科学院院士、中国科学院古脊椎动物与古人类研究所研究员周忠和负责的“克拉通破坏与陆地生物演化”成为2016年首批获得该项资助的三个项目之一。他对《中国新闻周刊》说，该项目经费管理比较宽松，但问题是这种项目太稀缺了，这虽然是一种稳定支持的模式，但本质上仍是一类竞争性很强的项目。庄辞也认为，这类项目支持的比例非常小，仍是面向极少数人，目前竞争已趋白热化。对基础研究的稳定支持，国外顶尖机构是怎么做的？2019年，中科院组织了一个考察项目，旨在通过实地调研世界知名基础研究机构，总结他国经验，探索什么是适合中国国情的基础研究科研组织模式，庄辞参加了这一项目。她到访的第一站是日本，并先后参观了东京大学卡弗里数物联携宇宙研究机构（IPMU）和京都大学汤川理论物理研究所，她发现，日本科研人员的薪酬体系和项目经费是基本脱钩的。所谓科研项目经费只能用于组织学术活动和开展学术交流，不允许用于薪资。相应地，政府会给高校和研究所提供充足经费来保障科学家收入和博后以及学生的工资，无需科研人员自己承担。正因如此，一方面，科研人员的经费宽裕与否并不影响其招聘学生或博后，招聘只看学术水平，比如IPMU为招到全世界最优秀的博后，提供了一份非常有国际竞争力的薪酬；另一方面，青年科研人员也可以自由选择博导和合作导师，并选择自己感兴趣的研究方向，而不必担心导师是否有充足的经费支持。“日本科研人员都不存在非得申请经费才能维持团队存活下去的压力，这给他们提供了一个可以安静做学术的长期稳定的环境。为什么日本的诺奖得主这么多？因为他们的科研生态不急功近利。”庄辞强调。曾当过中科院古脊椎动物与古人类研究所所长的周忠和认为，真正对基础研究有益的长期稳定支持，不是项目式的稳定，而是给科研人员提供一种“最基本的稳定”，即有一份体面而稳定的薪酬，这应该是由财政兜底的。现在的问题是，财政每年给研究所提供的稳定运行费太低，造成稳定与竞争性经费的比例失衡。庄辞调研后发现，日韩研究机构从政府处获得的稳定经费占总经费的比例约为70%，在加拿大著名的圆周理论物理研究所，政府稳定支持比例更是能达到80%。她希望，在中国，对理论物理所这类从事纯基础理论研究的机构，稳定支持的比例至少应在70%左右。其实，中国学者多年来一直呼吁提高稳定经费的支持比例，但由于整个体制存在对以竞争性经费为主体的路径依赖，无论科研工作者还是管理者，对稳定性经费与竞争性经费的关系，一直没有形成很好的共识。李亮认为，稳定经费支持涉及到资源的调配，落地过程中可能会有复杂的博弈，首先要解决的一个问题，具体支持比例是多少？对需要投入大量资源和时间的研究领域，很多发达国家能达到70%~80%的比例，中国很难一下子提升到这一水平。中国科学院科技战略咨询研究院研究员穆荣平分析说，目前的科研机构资助模式对于科研机构类型差异考虑不够，没有区分度。“我建议根据不同学科的特点区别对待，对一些比较前沿、需要从更长远去布局的学科，比如高能物理，稳定支持的比例可以高一点，而对一些非常成熟且有强应用前景的学科，以竞争性为主的经费模式更佳。”李亮说。另一个最核心问题，就是钱从哪儿来？关于提高稳定经费比例的建议，身为全国人大代表的王贻芳已经在两会上呼吁了多年，但收效甚微。他分析，改革障碍可能与中国多头的科研管理体制有关。现有体制以项目为核心，各类不同的竞争性项目分别出自科技部、基金委、发改委等多部门，它们只会盯紧自己手里的项目经费，既没有动力，也缺乏能力去全局推动。也因此，近年来只有零星的碎片式改革，比如中科院内部在数学与系统科学研究院试点稳定经费支持等。王贻芳指出，要从总体上推动稳定经费改革，就要从中央财政中额外划出一笔稳定支持经费，具体到如何落实，匹配给谁，怎么定义基础研究机构，不是任何一个部门可以单独解决的问题，需要在中央层面去统筹协调。本轮机构改革后，新成立的中央科技委员会或是一个解决经费问题的很好契机。穆荣平对《中国新闻周刊》说，最好先由中央科技委对国家科研机构进行定位优化，明确要在哪些领域增加稳定支持，“一定不能盲目、轻易地去增加稳定支持”。从世界范围来看，多数国家对基础研究的资助体系都采用“竞争性项目制+稳定的机构式资助”的双轨模式，但不同国家各有侧重。荷兰、德国、法国等欧洲国家以机构式资助为主，美国和中国的体制比较像，以竞争性项目为主，不过大部分科研人员能获得一份“有市场竞争力”的薪酬并由政府兜底，与项目关系不大。多位专家还注意到，近年来，各国都存在逐渐强调竞争性资助，弱化稳定资助的趋势。王贻芳建议，可以先选取几家中央直属基础研究科研单位进行试点，依照其过去获得的竞争经费，按大约10%比例增加额外的稳定支持经费，“既能维持现有体系大体不变，也可以部分克服过度竞争的弊端，这种差异化的支持方式将带来新的效益。”他解释。庄辞也认为，改革应从小切口开始，逐步推广。她认为，科技部正在部署的基础学科研究中心是一个很好的“切口”。早在2021年，时任科技部基础研究司司长叶玉江就透露，科技部将制定《基础研究十年行动方案（2021—2030）》，对未来十年国内基础研究的发展作出系统部署和安排，其中包括：进一步加大对冷门学科、基础学科和交叉学科的长期稳定支持，并决定在前沿领域布局建设一批基础学科研究中心。据了解，基础学科研究中心的具体建设方案原定今年4月左右公布。在庄辞看来，基础学科研究中心的定位要足够高，可以依托具有良好基础的研究院所或高校去建设，政府给予足够丰裕的稳定支持经费，一种理想的运行模式是参照日本“世界顶级国际研究中心（WPI）”计划。日本在常规机构式资助外，创设了一种颇具“竞争性”的特殊稳定支持模式。2007年起，日本开始为一些经严格筛选的基础研究顶级机构提供10~15年的长期稳定资助，每个机构每年约有5亿~20亿日元的政府专项拨款。入选WPI的中心每5年要进行一次严格评估，根据结果确定是否继续支持，评估标准很高，比如未来10年能否取得世界顶级的成果，能否聚集7名以上世界顶级专家，课题负责人中的外籍科学家是否达到20%等。在北京生命科学研究所（简称“北生所”）所长王晓东看来，当下中国科研经费管理体制陷入的困境，背后还有一个更深的底层逻辑：科研的自主权到底该给谁？王贻芳指出，当下，以竞争性项目制为核心的科研管理体制中，科学研究的一切组织事宜由政府的项目管理官员来控制，他们拥有立项、组织评审、审批等权力。这种管理体制相当于中央部委直接管理课题组，完全忽略或跳过了关键的中间层——科研单位。这与大多数国家的科研管理模式不太一样，没有充分发挥科研单位和专家的作用。“本质上其实是不相信科学家。”他说。一位不愿具名的中科院某基础研究所所长对《中国新闻周刊》说，目前，各类项目来源不一，都有各自管理部门，比如科技部、基金委等。研究所对科学家所在的课题组只有保障义务和财务管理责任，但因为项目不是自己选的，所里既没有资源、也没有权力对项目任务进行调整，同时也不对项目的缺失或对错负责。该所长称，在一个科研单位缺乏自主权的体制下，研究所像一个大卖场，课题组只是借这个平台挂靠一下，然后从项目经费里拿出一部分给所里交“租金”。庄辞打了个更形象的比方：“科学家变成了雇佣军。”这种“雇佣军模式”带来的直接副作用是：项目选择方向的失衡和错位。站在科研单位角度，其对主要领域的发展方向和路线选择缺乏决定权，自身也没有足够资源布局。“有时单位想上的项目没有被批准，不太想上的反而被批准了，感觉项目能否被批准有相当大的随机性，所以干脆就把所有想做的、不想做的，着急的、不着急的项目都一口气报上去，看哪个能中。这就是为什么基础研究多年来的经费使用效益低下，因为选题并不是最好的，只能出小成果，出不了真正有价值的成果。”前述基础研究所所长说。中科院理论物理所正面临这样的困境。在该所制定的“十四五”规划中，有一个重点布局方向是关于可控核聚变中的理论研究，这也是紧密结合国家重大需求的研究方向。但庄辞说，研究所现有资源很难在这个方向上引进一批优秀的人才。“所里非常希望能够面向国家重大需求围绕重大核心问题做一些布局、组织攻关团队，但巧妇难为无米之炊。”她无奈说道。王贻芳建议，应给予科研单位充分自主权，将科研经费具体分配、使用权下放给研究机构。只有研究所自己才有专业能力判断，什么是领域内真正前沿和重要的问题？什么是真正的“从0到1”的原创性项目？站在整个机构统筹的角度，什么是未来3~5年或5~10年应该重点聚焦的方向？对这些问题的回答应由所长充分征集科研人员的建议，并平衡好各方不同需求后再确定。“对基础研究机构而言，必须要有相当比例的项目非常具有前瞻性，但目前所里没有一个明确的战略聚焦方向，每个课题组都是直接和科技部、基金委签合同。”另一方面，身为“雇佣军”的科学家自身也受限于项目预算的严格限制，没有足够自主权。一位不愿具名的科学家对《中国新闻周刊》说，一般申请到经费后，即使是项目负责人，对经费的自由调剂权也很有限。一些小的调剂权，如设备费外的差旅费、国家合作交流费等有变动，负责人可以自主调剂，但遇到想采购的设备买不到、设备涨价太多的情况等大变动，仍需要层层上报给基金委、科技部等项目管理部门，等待审批通过。中国科学院高能物理研究所研究员张新民是 “阿里原初引力波探测实验”项目的首席科学家和国际合作组发言人，他分析说，在人才引进方面，首席科学家也缺乏足够的自主权。在评定职称、工资和绩效等方面，都要归所属科研单位的行政管理。因此，在这样一个互相嵌套的科研管理体系中，作为科研管理机构的政府、负责组织研究的科研单位和一线科学家之间，权责是模糊和失焦的。“这也是为什么2019年全国多地实行科研经费‘包干制’改革后，项目经费实行定额包干，只定总量，对执行细节不做约束，本是为了放权给科研人员，但现实中却起到了反向刺激，让人们想申请更多项目的原因。”周忠和说。一个真正实践“自主科研”的研究机构是什么样子？2003年，作为中国科研体制改革“试验田”的北生所开始筹建，其目标是出人才、出成果、出机制。王晓东是北生所第一、二任所长，他对《中国新闻周刊》介绍，北生所目前每年能获得2.5亿元的稳定经费支持，分别来自北京市、科技部和清华大学。北生所实行理事会下的所长负责制，行政、财务完全自主。作为所长，王晓东不会对科研人员进行任何干预，各实验室主任拥有绝对研究自主权和人才招聘自主权，在头5年，每个实验室都能均等从所里获得200万元/年的匹配经费，课题组负责人无须为了经费而申请任何项目或争任何“帽子”，团队的博士生工资也由研究所承担。但绝对自由下，也有绝对的残酷。北生所内部评估非常严苛，每5年进行一次，评估标准为学术成果是否有足够国际影响力。受邀参与评估的“国际小同行”数量至少10人，需要匿名书面回答三个问题：依据过去5年工作，北生所的课题负责人在你所在的研究所、大学能否得到晋升？这5年的研究成果，有没有对你所在的科研领域产生影响？课题负责人所做工作和今后打算要做的事情，能不能使其成为该领域中的领军人物？第一次评估，前两个问题必须通过；第二次评估，三者都要满足。首次评估通过后，实验室经费升至每年300万元，如果评估失败，实验室主任和手下全部人员都要离开。“所以我们是铁打的营盘、流水的兵，实验室主任的权责利是一致的。”王晓东说。在他看来，真正的基础研究，多数是以稳定经费、严格评估这种方式推动。稳定支持前提下，一个科研管理系统如果缺乏完善内部评估体制，没有淘汰，很快就会陷入“养懒人”“吃大锅饭”的泥淖，每五年进行的一次严格小同行评估可以从制度上杜绝这点。“坦率说，专业的基础研究机构是不能养人的，每个科研人员一定都像运动员一样参与残酷的全球竞争。”这种模式下，近年来，北生所在细胞程序性死亡、感染与天然免疫等多领域都取得了一些突破性进展。但20年过去，它仍是中国科研体制内的“特区”，模式没有得到复制和推广。如今，北生所又走到了一个新的十字路口。王晓东说，北生所二期已经落成，实验室还要继续扩张，后续需要更多资金支持，这些钱从哪儿来，仍是摆在面前的一道难题。“北生所现在是否还承担着体制改革试验田的重任？它到底是一家什么性质的研究机构？这些都还没有定论。”对北生所的未来，王晓东的希望很简单：“它如果真的能成为中国一个正常的研究所就挺好。”对于“什么是正常”的提问，王晓东说，“就像北生所模式与国外大部分研究所模式没有本质区别一样，大家不觉得北生所有多么独特，就是一群科学家在好奇心和荣誉驱动下去做自己的事，他们在意的也是中国顶尖的学术水平能产生怎样的国际影响力，而不是自说自话。”今年2月，中央政治局的第三次集体学习中，习近平总书记强调，要坚持“四个面向”，坚持目标导向和自由探索“两条腿走路”，把世界科技前沿同国家重大战略需求和经济社会发展目标结合起来。2018年11月16日，国际顶刊《科学》罕见发表了一篇评价中国国家自然科学基金委改革的社论。文章称，基金委从2018年下半年开启的全方位改革“反映了全球科学与技术研究范式近年来发生的根本性变化”，即“基础研究与应用研究紧密结合、科学研究与技术创新相辅相成、跨学科研究凸显重要性”。基金委改革明确了四类研究的资助导向：鼓励探索，突出原创（Ⅰ）；聚焦前沿，独辟蹊径（Ⅱ）；需求牵引，突破瓶颈（Ⅲ）；共性导向，交叉融通（Ⅳ）。社论对这一分类有着精准的概括：好奇心驱动的研究、科学前沿问题研究、经济社会所需的研究、应对重大挑战的跨学科研究。目前，国家自然科学基金委85%以上的科学基金项目申请和评审需要区分所属的科学类别。记者查阅2019~2022年《国家自然科学基金项目申请集中于受理情况》年度报告后发现，四年间，申请项目中，选择第二、第三类项目占比不断上升，一、四类项目占比有所下降。2022年，全部提交的294300多项项目申请中，选择第三类“需求牵引”的项目最多，占申请总量的45.14%，第二类“聚焦前沿”项目比例是44.57%。与之相对，第一类“鼓励探索”项目仅有5.05%的人申请，但回到2019年，这一数字还是17.98%。也就是说，改革几年后，越来越多的申请人选择做“需求导向”型项目。2019年初，国家自然科学基金委主任李静海接受中科院主管的《国家科学评论》期刊专访时曾表示，他推测，几年后，需求导向的申请数量和资助金额可能会适当提高，“这个估计一方面来自经验，另一方面也因为基金委会加强对需求导向研究的关注⋯⋯如果现在不能通过改革使资助系统适应新的形势，我们将会失去机遇。”李静海强调。实际上，从20世纪90年代起，面向国家战略需求就成为全球范围内推动需求导向的基础研究的一个重要举措，越来越多的国家开始将基础研究同国家利益相联系，在任务驱动下，“有组织的基础研究”亦随之兴起。多位专家认为，国内当下现实中“存在一种危险的倾向”：更加重视需求导向型基础研究，纯自由探索型的基础研究被相对弱化。上海交通大学物理与天文学院教授李亮认为，基础研究中有一类，短期内看不到任何未来的应用场景，比如寻找质量的来源或正反物质不对称起源，这些问题是关乎宇宙发展和演化的终极问题，不能用简单需求去套。中国科学院院士、中科院数学与系统科学研究院研究员周向宇对《中国新闻周刊》说，目前过于强调“自由探索和需求导向”的二分法容易让人产生一种误解：自由探索型的基础研究是漫无目的的，实际上，其目的是构建新的科学知识体系。“17世纪，莱布尼茨提出猜想：人类逻辑思维是否可以符号化？这是现代数理逻辑的开端，19世纪，英国数学家布尔为解决这一猜想，发明了布尔代数。20世纪中叶，‘信息论’之父香浓把布尔代数和数字电路联系起来，从电路设计到后来的集成电路、芯片都受此影响。这就是无用之用。”周向宇说。王晓东说，应该把这种“真正顶尖的、为全人类作贡献的探索性科研成果”当作国家的名片。人类的知识是有边界的，需要有一部分人去探索如何突破边界。“只有依靠好奇心和英雄主义驱动，才能去做这件事。社会需要营造一种支持英雄主义的科研环境。中国这么大的一个国家，这些年一直没有涌现出重大原创性的基础研究成果，这就是房间里的大象。”“自由探索型”基础研究往往是未经检验过的全新概念的前期研究，具有高风险、难以预测、跨学科等特点，专家通常难以达成一致意见，因此建立在评审专家共识基础上的传统项目模式并不适合资助这类项目，需要探索新的“非共识”资助模式。作为支持基础研究最主要渠道的国家自然科学基金委，2020年起开始设立“原创探索计划”项目，旨在资助“从0到1”的原创性研究工作。研究内容由申请人自行提出，不限领域或方向，只需要两名国内外有较高影响力的同行专家推荐即可，相关学部审查通过后，可获得1~3年的资助，每年资助强度不超过100万元。李亮认为，这是一种很有益的尝试，但步子仍迈得太小，每年通过的原创推荐项目很有限，“多数通过的项目背后都由院士推荐和支持”。杨卫建议，基金委应继续夯实推荐者的责任，进一步扩大项目资助额度，容忍一定的失败率，并采用滚动式支持，“重点不在于你支持了多少项，而是确实支持了一些好的项目”。周忠和表示，基金委还应扩大面上项目的资助率和资助强度，其单项资助强度曾一度达到八九十万元。近几年，基金委资助资金的总池子逐年扩大，但面上项目被其他各类项目所稀释。2021年，基金委面上项目总资助金额占国家自然科学基金年度拨款的49.3%，十年前，这一数字能达到66.5%。本轮机构改革后，原属科技部的中国21世纪议程管理中心、科学技术部高技术研究发展中心被划入基金委。中国科学院科技战略咨询研究院研究员穆荣平对《中国新闻周刊》说，这可能是一种信号，未来国家自然科学基金委会增加前沿引领技术研究开发与创新的资助功能。穆荣平认为，科研资助模式应该是一个“喇叭口形”，在“入口”处，应尽可能资助数量足够多的高风险、探索型小项目。随着对某个科学问题的认知越来越清晰，逐步聚焦到一个相对明确的方向，资助项目数量逐步减少和资助强度同步提升。当研究开发聚焦到重大应用目标并有相当积累时，需要更加系统性、高强度资助，此时科技领军企业实质性参与至关重要。越往后端越聚焦，企业参与积极性越高，到“出口”处，企业自身就有动力出钱资助，不需要政府资助。“因此，在‘入口’处的基金委在资助时如果过度强调目标的清晰性，则容易导致项目前瞻性不够，相当于喇叭口一开始就收得非常小了，但自由探索型基础研究必须有一个非常大的喇叭口。”穆荣平说。专家建议，随着中央科技委成立，下一步应从顶层设计上理顺整个基础研究资助体系，对同类项目进行清理，明确不同科研管理机构的资助定位，比如基金委更聚焦原创性或自由探索型基础研究，以长期滚动资助为主；科技部负责与国家战略需求相关的重大专项和国家实验室，抓大放小，进行“有组织的科研攻关”。2016年，国家自然科学基金制定“十三五”规划时，杨卫曾提出了对中国基础研究的三个总体目标：2020年达到“总量并行”，学术产出和资源投入总体量与科技发达国家相当；2030年达到“贡献并行”，力争中国科学家为世界科学发展作出可与其他科技强国相媲美的里程碑式贡献；2050年达到“源头并行”，对世界科学发展有重大原创贡献。“现在来看，2020年实现学术产出总量并行的目标已经实现了，但当时还有一个期望，即投入到基础研究的资源可以与欧美大体相当，后来这点没能完全实现。2030年实现贡献并行目标预计会有一定的难度，当初预测时对全球科研合作的预测显得过于乐观，对2050年实现源头并行目标也还要再观察才能判断。”杨卫说。中国的基础研究向何处去？杨卫说，还是要回归本质，在有较充足经费保障的前提下，让喜欢自由探索的科学家自由探索，想要解决国家重大战略问题的科学家继续为国出力，每个人都能在各自的领域、以自己的方式找到从事基础研究的荣誉感。发于2023.5.1总第1090期《中国新闻周刊》杂志杂志标题：中国基础研究向何处去？记者：霍思伊（huosiyi@chinanews.com.cn）责任编辑：张迪"},
{"news_number": "No.06", "news_type": "news", "news_title": "炒作“在南海模拟击沉中国军舰” 就想绑架菲律宾？", "news_time": "2023年4月27日 00:21", "news_desc": "美国和菲律宾年度“肩并肩”联合军演十几天了，突然美媒开始高调报道，炒作美菲联合“在南海用‘海马斯’模拟击沉中国军舰”。在美菲“肩并肩”联合演习期间，“鱼鹰”运输机从菲律宾的巴斯科岛起飞。《华尔街日报》26日的标题，强调美国“在台湾以南岛屿”开展美菲联合军演，“为台海冲突做准备”。CNN的标题则强调“在南海军事演习中”，美菲军队“向敌方模拟军舰开火”。如果联想到4月30日是菲律宾总统马科斯启程访美的日子，就不难理解美媒的上述表现——没错，挑拨中国和菲律宾的时候到了，既然是拱火，那还不得拱得旺一点儿。26日，这两家美国媒体对美菲军演的细节描述，可以说不惜笔墨，让我们来欣赏下其中精彩的细节：“在台湾以南100多英里处一个岩石密布、狂风肆虐的岛屿上，美国海军陆战队和陆军的士兵们带着‘标枪’反坦克导弹和‘毒刺’防空导弹等武器，冲出了MV-22‘鱼鹰’运输机，然后在一片瓜田旁扎营。”“在该岛的另一侧，一艘两栖登陆艇周一将一套‘海马斯’高机动火箭炮系统运上岸，该系统可让美军有能力瞄准数百英里外的船只。”美菲军演期间，一艘运载了“海马斯”高机动火箭炮系统的美国陆军两栖舰在菲律宾巴斯科岛海岸附近。“这些演习是美国和菲律宾之间有史以来最大规模年度军演的一部分，今年的演习首次包括关注菲律宾北部地区的防御，并为中国武力收复台湾这种情境下的冲突做准备。”除了以上描述，《华尔街日报》还提到美菲本周会进行“海马斯”系统发射演练，目标是“击沉菲律宾西海岸外的一艘退役船只”，发出的信号是，“在台湾岛南部周边活动的中国（大陆）船只可能很容易被击沉”。CNN称这个“在南海向一艘敌方模拟军舰开火”的演习，在周三已经进行，“菲律宾军方发布的一份新闻稿称，包括F-35和F-16战斗机在内的美国飞机，以及‘海马斯’火箭系统和眼镜蛇直升机，与菲律宾FA-50战斗机、直升机和大炮一起，向一艘被拖到菲律宾吕宋岛海的退役军舰开火。”“吕宋岛是菲律宾主岛的最北端，距离台湾只有280英里（452公里）”。消息传到台湾，岛内某些媒体还是激动了一把，东林新闻25日的标题是：美菲“肩并肩”军演移至菲国最北岛，“成保台最前线”报道说，美菲持续进行年度“肩并肩”联合演习，并在上周移至菲律宾最北部的群岛巴丹岛训练，这里距离台湾只有200公里远，“可望在台海爆发冲突时，成为保台最前线”。然而在台媒相关报道的网页上，这一报道立即遭到网友无情嘲笑：有网友称：蔡英文打脸了，指责中国大陆搞军演的时候，她说军演“造成区域不稳定”，“非大国负责任态度”。有网友写道：“保台最前线？？自欺欺人！”还有网友写道：“离台湾只有200公里，海马斯最远可以打500公里，那么从菲律宾发出的飞弹应该也可以打高雄和台南，台湾不觉得威胁吗？”CNN称，此次军演的背景是，面对“更加自信的中国”，马科斯寻求与华盛顿发展“更密切的关系”。不过，这和菲律宾总统马科斯前几天在马尼拉会见到访的中国国务委员兼外长秦刚时说的话不一样。马科斯当天表示，台湾问题是中国内政，菲方将一如既往恪守一个中国政策。他还说，菲方将坚持独立自主，不选边站队，妥善处理海上问题，不使其干扰两国关系大局，维护地区和平与繁荣。击沉一艘退役船只，就想吓住解放军？把美军派到菲律宾最北岛，就想哄住台湾人？炒作一次美菲军演，就想绑架马尼拉？华盛顿的对华政策，是不是也太没技术含量了？责任编辑：张迪"},
{"news_number": "No.08", "news_type": "news", "news_title": "民进党仍禁止台湾旅游团到大陆，国台办回应", "news_time": "2023年4月26日 11:55", "news_desc": "#国台办回应民进党仍禁止台旅游团来大陆#[民进党仍禁止台湾旅游团到大陆，国台办回应]4月26日上午，国台办举行例行新闻发布会，发言人朱凤莲就近期两岸热点问题回答记者提问。记者：针对两岸恢复旅游，大陆方面日前表示，民进党仍禁止台湾旅游团到大陆，台陆委会则称“等待大陆开放对台旅游”。目前两岸旅游似乎陷入胶着状态。请问发言人对此有何评论？最近是否有相关的计划？朱凤莲：过去三年，民进党当局禁止大陆居民赴台、单方面关闭“小三通”、大面积取消两岸直航航点、禁止岛内旅行社开展赴大陆旅游业务等一系列禁限措施，封堵了两岸旅游发展之路。年初以来，我们采取一系列促进两岸人员便利往来的措施，受到两岸同胞肯定和欢迎。民进党当局被迫在“小三通”、恢复部分两岸直航航点问题上有所松动，但还远远不够。两岸同胞希望尽快实现两岸人员往来正常化、各领域交流常态化。民进党当局应当顺应民意，完全撤除人为障碍，采取切实措施恢复两岸双向交流和正常往来。责任编辑：张迪"},
{"news_number": "No.07", "news_type": "news", "news_title": "市委书记任上被2次处理的他，落马了", "news_time": "2023年4月26日 12:16", "news_desc": "据黑龙江省纪委监委4月25日消息：黑龙江省哈尔滨市政协党组成员、秘书长，机关党组书记张希清涉嫌严重违纪违法，目前正接受佳木斯市纪委监委纪律审查和监察调查。官网简历显示，张希清出生于1964年，黑龙江巴彦人，1986年3月加入中国共产党，1986年7月参加工作，呼兰师范专科学校中文专业毕业，大专学历。他长期在哈尔滨市呼兰区（原呼兰县）工作，历任：呼兰县政府办公室副科级秘书，办公室副主任，副县长等职。2004年起历任：呼兰区副区长，呼兰区委常委、政法委书记，呼兰区委常委、副区长，呼兰区委副书记，哈尔滨市信访局党组书记、局长等职。2016年11月，张希清任五常市委书记，2020年1月转任哈尔滨市政协党组成员、秘书长，机关党组书记，至此番被查。在五常市委书记任上，张希清曾被处理两次：一次责令作出书面检查，一次批评教育。2017年8月7日，哈尔滨市纪委发布《关于对双城区五常市32名领导干部及工作人员履职监管不力问题查处情况的通报》。《通报》指出，2002年10月，五常市红旗满族乡东林村村委会与哈尔滨祥合缘饮食有限公司违法签订承包经营合同，发包国有草原。2017年4月底，村民受祥合缘公司指使，违法开垦草原种植水稻。五常市委、市政府存在对破坏生态环境事件处置不力，时任五常市委书记张希清，被责令作出书面检查。2019年1月，哈尔滨市纪委监委通报：对在五常市露天焚烧秸秆问题中履职不力、监管不严的70名党员干部及相关人员进行了严肃处理。时任五常市委书记张希清，受到批评教育。公开报道显示，已至少连续三任五常市委书记被查。今年2月1日消息，黑龙江省发改委党组成员、省粮食和物资储备局党组书记、局长辛敏超被查，他于2011年任五常市市长，2014年6月任五常市委书记，2016年11月调任双鸭山市委常委，张希清正是他的继任者，2016年11月任五常市委书记。去年8月19日消息，黑龙江省黑河市委副厅级干部姚志波被查，他于2008年任五常市市长，2011年4月任五常市委书记，2014年3月调任黑河市委常委、北安市委书记，他是辛敏超的前任五常市委书记。责任编辑：张玉"},
{"news_number": "No.09", "news_type": "news", "news_title": "从护士到局长，女贪官落马后装疯卖傻、撒泼耍赖", "news_time": "2023年4月26日 08:47", "news_desc": "近日，中纪委网站刊发题为《欲壑难填 终陷囹圄》的文章，对北京市西城区市场监督管理局原党组书记、局长闫学会严重违纪违法案进行剖析。文章显示，闫学会在被留置前期，对抗组织调查，采取了许多极端的方式，如装疯卖傻、撒泼耍赖等。据正观新闻报道，资料显示，闫学会于1963年出生，是个土生土长的北京人，19岁便作为一名护士开始工作。很快，她转攻行政方面，实现了从技术人员到政坛领导的华丽转身。她曾任北京市平谷县（今北京市平谷区）医院医师，院长办公室副主任，副院长；县卫生局党委副书记；药品监管局平谷分局副局长，党组书记，局长；北京市药品监管局丰台分局党组书记、局长。后任北京市西城区食品药品监督管理局党组书记、局长；西城区市场监督管理局党组书记、局长，一级调研员。从护士到医生，从医生到副院长，再从副院长到药监局和市监局局长，闫学会一路升迁。但风光的“四级跳”背后却是她强势专断、大搞“一言堂”，还将敛财黑手伸向公款、公户。2021年9月，闫学会被查；同年11月，闫学会被免去西城区市场监管局党组书记、局长、一级调研员职务，经北京市监委批准，对其采取留置措施。据中纪委网站上述文章，随着核查的深入，昔日的老部下宋某某、李某等人先后接受组织谈话，听到风吹草动的闫学会第一时间与这两名曾经的心腹取得了联系。“有一天晚上，已经11点多了，闫学会特意跑到外面，应该是找经过的路人借了个手机给我打电话，问纪委找我什么事，我是怎么说的。”李某向办案人员交代，闫学会要求他“不能把任何问题向组织反映，不能给组织留下任何机会和把柄。”在和宋某某联系时，闫学会另外找到一个从未使用过的手机号码，将宋某某约到一个安静的地方商议如何将事情“圆”过去。经调查发现，2021年9月至11月，闫学会针对过往的贪污受贿行为，多次与相关人员进行串供，其中直接与李某联系就多达5次，向李某打听案情，授意其隐瞒事实、在接受询问时为自己树立正面形象。为了对抗调查，闫学会还列出了一张清单，写着要找谁串供。她经过了长时间的准备，一轮又一轮串供，甚至深更半夜开车去别人家商量对策。虽然多次串供，并努力销毁证据，但闫学会深知，她的所作所为严重违反了党纪国法，一旦暴露将面临纪法严惩。为了消除内心的担忧和恐慌，她开始多次联系此前经人介绍认识，声称可以算命并能作法替人消除灾祸、人称“黄姨”的神秘女子，向其咨询官运前途，拜大神、求大仙，希望得到神灵护佑，去除升迁阻碍、免除“牢狱之灾”。“闫学会在被留置前期，对抗组织调查，采取了许多极端的方式，如装疯卖傻、撒泼耍赖等。这种表现反映出她在被留置前，做了大量的准备工作，所以被留置后存在侥幸心理，认为只要抵抗到底，就不会被查实。”办案人员表示。然而，铁证如山，一切掩盖和狡辩都是徒劳，换来的只有错上加错，悔之晚矣。去年9月，闫学会被开除党籍、开除公职。3个月后，闫学会被判处有期徒刑四年六个月，并处罚金四十万元。责任编辑：张玉"},
{"news_number": "No.10", "news_type": "news", "news_title": "沪深二手房市场消息频传 “靴子”将落地？", "news_time": "2023年4月26日 07:47", "news_desc": "导读：此前沪深两市二手房参考价起到了重要作用。作者 | 第一财经 王方然近期，两则消息在二手房市场流传。一则消息称，深圳将取消二手房参考价，参考价不调整，银行核定房价以网签备案价和评估价孰低为准，参考价仅作参考。另一则消息是，上海二手房核验价和“三价就低”疑似有所放松。目前，上述消息“靴子”并未有官方信息正式落地，但短短一周内两大一线城市都有类似风声，反映出市场对二手房政策进一步放开的预期信号颇为敏感。有业内人士认为，目前二手房市场在3月复苏后动能趋弱，预计后续政策仍有放松空间。上周，深圳传出“取消二手房参考价”后，后续消息不断。据市场消息，深圳相关部门发通知要求中介严格按照指导价进行公示，否则将约谈或者暂停系统权限。4月20日夜间至4月21日上午，乐有家、中原找房等二手房交易平台曾短暂展示过业主真实报价。目前，这两个平台均已恢复展示参考价。中原找房某内部人士告诉记者，当时应该收到过消息，但仅开放一段时间后就收到相关通知说需要关闭。不过，也有业内人士分析认为，虽然目前官方对参考价已有表态，但核心还要看贷款端动作。如果银行在放贷过程中如传言所述具体执行，那也将对二手房参考价机制产生影响。4月24日，记者走访了深圳多家房产中介、银行，大多数中介机构告诉记者，实际上目前已经可以不按参考价贷款了，但是没有正式文件落地。与中介所述参考价松动不同，银行的表述则相对模糊。某国有大行网点个贷经理对记者表示，放贷标准可能确会有所放松，但是目前还没有看到相关细则。但也有银行个贷人士告诉记者，目前暂时没有听说政策变动，还是沿用原有模式。消息尚未正式明确，已有中介、业主闻风而动。在深圳工作的安安（化名）告诉记者，4月20日下午就有房产中介不停发来信息告诉她“房地产要回暖”、“参考价要取消了”，并告诉她此前看过的坂田某楼盘评估价高于参考价40万元，询问要不要下手。“当天下午至少有3个中介给我发信息，都是类似的内容。”另一位在深圳工作10年的中介人士告诉记者，回暖预期下，不少热点楼盘有交易异动，例如，前海某网红楼盘业主将报价从630万元上调到680万。但这些仅仅是个例，上周中介平台还是以下调房价报价、加快房源售卖为主，上调房价报价的较少，整体而言市场波动并不大。不过，事实上，在近两年的房价下跌中，深圳二手房成交价在参考价以下的房源占比不少。根据乐有家统计的数据，今年一季度，深圳各区二手房成交TOP 10小区中，过半成交价低于参考价。此外，一季度深圳成交热点楼盘主要位于龙华、龙岗、福田、南山、罗湖，主力成交户型以3房、4房为主，且基本以低于或接近参考价的价格成交。某地产分析人士称，这也意味着参考价作为曾经规范市场的“价值尺度”或已阶段性完成使命，未来相关机制确实有放开的空间。无独有偶，除深圳楼市外，上周也有市场消息传出上海二手房核验价和“三价就低”疑似有所放松。上海某股份行个贷人员对第一财经记者称，并未收到政策变动相关通知，目前仍按照原有政策执行。但是从去年开始，部分地区二手房涉税评估价较之前有一定提升。深圳、上海等地二手房参考价传言为何屡屡“刷屏”？这或与此前沪深两市参考价起到的重要作用有关。深圳是二手房参考价调控的“起点”和风向标，于2021年2月8日正式制定了二手住宅成交参考价，彼时，深圳市住建局对全市3595个住宅小区制定了二手住房成交参考价格。此后，宁波、西安、成都、东莞、广州等共15个城市陆续出台相关政策，各城市参考价也普遍低于市场二手房挂牌价格。上海此前则实行“三价就低”原则，即银行根据合同网签价、涉税评估价、银行评估价三个价格，选择相对最低的价格审批贷款额度。在这两个一线大城市实施相关政策后，政策效果显著。在深圳执行二手房参考价的这两年间，二手房的流动性降至低点。据深房中协统计的二手房网签数据，2021年，深圳二手房网签（含自助）44375套，相比上年120295套的网签量，下降63.1%，是自2007年以来二手房网签量首次低于新房成交量。进入2022年，深圳二手房成交量再度下跌。据深房中协统计，2022年全年，深圳二手房录得（含自助）26853套。上海二手房市场也在政策实施后趋于平静，上海链家研究院监控数据显示，2022年全年，上海市共成交二手房16万套，为近5年最低。然而，随着楼市持续遇冷，大部分城市开始陆续暂停或放松参考价机制。深圳、上海作为目前少数仍继续执行参考价相关机制的城市，成为全国市场关注的焦点。当前，二手房市场正处于复苏后动能趋缓阶段，市场相关主体迫切希望有新的利好消息刺激。根据贝壳研究数据，2023年一季度，贝壳50城二手房成交量指数同比增长，已接近2021年一季度水平；一季度房价扭转17个月连续下跌趋势转涨，环比涨幅累计2.4%。但从交易前瞻指标来看，近期二手房景气指数回落，客户看房量同步下降，买卖双方价格分歧变大，客户决策周期拉长。贝壳经理信心指数KMI已跌落至50附近，经纪人对未来交易继续修复不乐观，预计短期内市场交易量仍将调整。其中，深圳也在经历触顶回落的过程。据深房中协数据，3月，深圳二手住宅成交创新高，过户量3949套，网签量约5000套左右，趋近深圳楼市月度成交量的荣枯线，成交量回到2021年5月之前。但从3月下半旬至今，二手房成交开始逐渐减弱，2023年第13周、14周、15周二手房录得套数连续低于1000套。有业内人士指出，在交易回落预期下，相关传言更容易引发中介等市场主体的注意，并作为“重大利好”和“卖点”在市场上广泛传播，以期延续市场热度。在这一过程中，购房者应更加理性看待。责任编辑：张迪"},
{"news_number": "No.11", "news_type": "news", "news_title": "中国参与的这个组织，19个国家正排队申请加入", "news_time": "2023年4月26日 07:47", "news_desc": "这个国际组织，目前还只有5个成员国：按照南非亚洲及金砖事务特使苏克拉尔近日的说法，19个国家正在排队申请加入。其中，每天？肯定有一点夸张。但魅力无限，这应该是不争事实。这是一个很富有传奇色彩的国际组织。2001年，高盛公司首席经济师奥尼尔首次提出“金砖四国”的概念，指发展迅猛的巴西、俄罗斯、印度和中国，英文首字母是BRICK（金砖）。让奥尼尔都万万没想到的是，2006年，这四个国家还真聚到了一起，开了第一次外长会晤；2009年，干脆升级成领导人峰会。2011年，南非加入金砖国家，英文名称正式定为BRICS。自那以后，金砖国家再没有扩容。但也是在这10多年，金砖国家越来越机制化，风生水起，魅力无穷，成为新兴国家最期盼加入的一个国际组织。记得去年11月，俄罗斯外长拉夫罗夫会见印度外长苏杰生时，披露：；但半年不到，按照南非的说法，，而且，新的申请还不断飞来。这19个国家，都是哪些呢？因为还没有正式的权威的名单，但按照此前的报道，不外乎：都是亚非拉的大国，很多是G20成员。其中，去年11月，阿尔及利亚就公开宣布，正式提交了加入金砖国家的申请；今年2月，按照媒体报道，沙特和伊朗也提交了申请。至于土耳其，记得10多年我曾和土耳其大使聊天，当时他就很有点愤愤不平，为什么南非能加入，而土耳其不行，要知道，土耳其的经济规模要远远超过南非……为什么这么多国家想成为金砖的一员，我总觉得，至少三点吧。1，这是新兴国家的组织，而且是首屈一指的国际组织，申请加入的国家，永远不可能加入西方七国集团；那金砖国家，则是最好的选择。2，过去10年，金砖国家越办越好，影响力有目共睹，自然让很多没参加的国家很羡慕，他们也看到了某种希望，在询问：我什么时候才能加入？3，加入了金砖国家，不仅意味着国际地位的提高，更有助于与中国等新兴大国进行更紧密的合作，抓住更多的市场机遇。在我看来，最近20多年，中国在国际机构的建设上，至少有三大天才的创意。一个原来讨论边境问题的跨国组织，成功转型为一个重大地缘政治经济组织，而且，还在不断扩容，先是印度和巴基斯坦，接下来是白俄罗斯、伊朗，不排除还有沙特等国。在未来亚欧格局中，这个组织将发挥着无可替代的重大影响力。不信，大家就走着看吧，申请加入的国家也是一大堆。不多说了，这是全世界新兴国家最向往的一个国际组织了。我之前就说过，在过去几年中国外交成就中，最高明决策之一，就是亚投行的横空出世。这是中国主导成立的国际金融机构，打破了西方对国际金融秩序的完全掌控，也得到了各国的空前欢迎。亚投行是第一个由中国倡议设立的多边金融机构，总部就在北京，2015年成立时，创始会员国57个，现在已经迅速扩大到100个会员国，超过了亚洲开发银行。当然，与金砖国家相伴的，还有金砖新开发银行，总部就设在上海。不久前巴西总统卢拉访华，还特意到访银行总部，并发出一系列诘问：而不久前马来西亚总理访华，应该也是受到亚投行的启发，向中国领导人郑重提议，我们一起建立一个“亚洲货币基金组织”。必须看到，所有这些新国际机构中，有些是最近十年才倡议成立，有些则在这10年中发生了蝶变，但共同的一点：中国都在其中发挥了重大的不可替代的作用。甚至完全可以说，具体到金砖国家，毫无疑问，中国也是其中最亮眼的一块。当然，一个篱笆三个桩，一个好汉三个帮，这个世界，光有中国也是不行的，新兴国家一起努力，众人拾柴火焰高，这也是中国的一个重大依靠。所以，所以，今年8月的南非金砖峰会，显然世界瞩目。究竟哪个或哪些国家会被批准加入呢？谜底会揭开的，请不要着急。为什么金砖这么亮？最后，再看两组数据吧。过去20多年，七国集团对世界经济的增长贡献，一直要高于金砖国家。但2023年，金砖五国预计将提供32.1%的世界经济增长，而七国集团大概在29.9%。并且这一分化还会进一步加剧。IMF承认，到2028年，金砖国家的这个指标将达到33.6%，七国集团将降至27.8%的水平。如果按照购买力平价，金砖国家现在GDP已占全球的31.5%，而七国集团是30.8%，也就是说，金砖五国的GDP已经超过了七国集团。到2028年，金砖五国将贡献全球GDP的35-40%，而七国集团只能占到27.8%。而七国集团成立时，GDP占到了全球GDP的62%。这就是世界格局发生重大变化的根本原因。当然，按照市场汇率，七国集团的GDP仍要大大高于金砖国家，生活水平更远非金砖国家能比，但金砖经济还在迅猛发展中，还有大量国家等待加入金砖。所以，发展还是硬道理啊。还是要拼经济，中国如此，其他金砖更是如此。一个蓬勃充满希望的经济，是我们最大的底气；一个稳定公平的发展环境，是新兴国家最大的期盼。责任编辑：张迪"},
{"news_number": "No.12", "news_type": "news", "news_title": "5月份，你工资卡里或多一笔钱！", "news_time": "2023年4月26日 05:59", "news_desc": "清明节假期在岗位上留守的朋友记得领加班费那么加班费怎么算？一起来看看劳动法规定↓↓↓劳动法确定了8小时工作制，用人单位应当保证劳动者每周至少休息一日，但工作中总有意外，加班在所难免。对加班，劳动合同法明确，用人单位不得强迫或者变相强迫劳动者加班。安排加班的，应当支付加班费。按法律规定，如果单位安排加班，单位应当支付不低于工资的1.5倍的工资报酬；休息日安排劳动者工作又不能安排补休的，支付不低于工资的2倍的工资报酬；法定休假日安排劳动者工作的，则要支付不低于工资的3倍的工资报酬。对加班费，即使签订了协议，同意公司不支付加班费，也不能被法律认可。单位只要违反了法定工作时间标准、超时安排劳动者延长工作时间，就应承担相应的法律后果。清明节如果加班了，工资怎么算？看过来↓今年还有这些日期如果加班可以算加班费↓三种工时制度的加班工资计算计算公式法定节假日加班工资=月工资基数÷21.75天×300%×加班天数公休日加班工资=月工资基数÷21.75天×200%×加班天数责任编辑：张迪"},
{"news_number": "No.13", "news_type": "news", "news_title": "对华理性，伦敦能否真正回归？", "news_time": "2023年4月26日 00:17", "news_desc": "英国外交大臣詹姆斯·克莱弗利于当地时间25日发表政策演讲，演讲中他向保守党对华鹰派提出，英国必须与中国接触，而不是在“新冷战”中孤立中国，并呼吁与中国建立“稳健和建设性的”新双边关系。英国外交大臣的办公室提前透露的演讲稿显示，克莱弗利在演讲中称，“对我来说，宣布一场‘新冷战’，并称我们的目标是孤立中国，这将是畅通无阻且容易的——甚至可能令人满意。畅通无阻、容易、令人满意，但也是错误的。因为这将是对我们国家利益的背叛，是对现代世界的蓄意误解”。在某种程度上，这应该算是对英国过去一段时间涉华激进路线的一种纠偏，也是想重回英国的平衡外交传统。据称，克莱弗利还将制定一个英国版的“对华三分法”，即在重要领域“限制中国”；加强与“印太”盟友的关系；与中国直接接触以促进稳定关系。有分析认为，在英国政界对华敌意浓厚的氛围下，前两者更多是出于“政治正确”，以避免政敌的攻击，而第三点，也就是加强对华接触，才是克莱弗利最想表达的。尽管伦敦的对华态度还远谈不上转向——克莱弗利的论述中依然不乏充满冷战思维的陈词滥调，但他也无意中点破了英国扭曲的极不健康的政治现实：“新冷战”令一些英国人满意，而对华合作受到批判。这些年正是这股逆流推着中英关系走入歧途，走到现在的困难境地。英国首相经历了走马灯式的轮替，在对华态度上却进行了好几轮强硬加码，对中英关系造成严重伤害。苏纳克政府上台后，似乎有意对此踩一脚刹车，这个意愿也体现在克莱弗利的演讲中。苏纳克的新综合外交和国防政策将中国称为“划时代的挑战”，而不是前任特拉斯定位的“威胁”，这也算是一种理性回调，虽然比较有限。坦率地讲，“脱欧”之后的英国在追随美国并配合其全球战略方面走得过头了，都让人快忘了它是一个有着独立主权和独立国家利益的国家，这没有给它带来期望中的影响力和大国地位，反而是竞争力的不断消耗和缩水。一个典型例子是，在伦敦金融城最新发布的年度报告中，伦敦首次失去了全球顶级金融中心的唯一领先地位，与纽约并列第一，这也是伦敦历史上第一次没有在榜单上独占鳌头。紧抱美国大腿，失去的却是更广阔的天地。已经有越来越多的英国有识之士意识到了这一点。相对而言，欧洲大陆国家在华盛顿的地缘政治战略中陷得没有英国深，而且调整得也比英国早。今年以来，中欧各领域高层交往迅速重启，这些互动中唯独没有英国，对英国多少是一个刺激，它显然希望能够尽快恢复跟中国的高层交流。克莱弗利透露，他将寻求在今年对中国进行访问。欧洲大陆国家正思考、探索如何在中美之间保持一定程度的独立性和平衡，相信这对英国也形成了正面触动。应当说，克莱弗利所阐述的对华观点，根本算不上什么“对华友好”，充其量只能说是回归到了相对正常一点的外交轨道——在和平年代，与哪个国家发展关系不需要“建设性”呢？又有谁会喜欢充满戾气、动辄就要搞霸凌的交往方式呢？然而就是这样的正常逻辑，在英国要公开说出来都得小心翼翼、来回找补，还要承受来自议会反华议员的巨大压力，这也再次暴露出英国对华政策的两面性和混乱度，显然不利于中英关系往前发展。中英及中欧之间这种不舒适的磨合阶段看来还要持续一段时间。我们欢迎克莱弗利演讲中的积极表态，至少从中看到了中英关系转圜的一丝可能性，但对其将在多大程度上落实到对华政策上持观望态度。在这里要特别提醒克莱弗利及其他欧洲政客一个隐患，即他们必须严格践行一中原则，决不要介入、干涉纯属中国内政的台湾问题。它的重要性怎么强调都不过分。（本文系《环球时报》社评，原题为：对华理性，伦敦能否真正回归？）责任编辑：张玉"},
{"news_number": "No.14", "news_type": "news", "news_title": "台湾高铁下一站 荒唐继续还是直通大陆？", "news_time": "2023年4月25日 13:31", "news_desc": "近期民进党政客所谓“大陆高铁没有靠背”的雷人雷语持续受到各界嘲讽和鄙夷，岛内知名媒体人黄智贤和一众“网红”等纷纷拍摄乘坐大陆高铁的视频“打脸”无知造谣者。▎黄智贤体验大陆高铁商务座事件引发岛内对台湾高铁的反思。谭主翻查资料发现，台湾高铁于1999年动工、2007年试运营，相比2008年大陆首条具有完全自主知识产权的京津城际高铁开通，起步不算晚。但后来十几年，大陆高铁发展一日千里。当前，大陆“八纵八横”高铁路网正加密形成，四万多公里的运营里程冠绝全球，在世界上唯一实现时速350公里商业运营，树立行业标杆。反观岛内，仅在西部平原地带修建了350公里的高铁，大部分路段时速约230公里，无怪乎乘坐“复兴号”的马英九先生连连称赞大陆高铁高速便利。然而，高速便利并不是大陆高铁超越台湾高铁的全部。黄智贤告诉谭主，更可贵的是大陆的高铁技术自有，可以输出。台湾却完全没有技术，处处仰人鼻息。“只要记得台湾高铁那一页荒唐史，就会知道，背后百姓的辛酸泪。”究竟有多荒唐？黄智贤为什么这么说？谭主今天就为大家扒一扒，台湾高铁的那些事儿。据报道，20世纪90年代台湾筹建高铁的时候，有两大企业联盟竞标。一方主张采用欧洲技术，另一方主张采用日本新干线技术。1998年，主张采用欧洲技术标准的台湾高铁联盟取得合约。1999年初，台湾高铁举行了动工典礼。本来事情到这里就应该尘埃落定。然而，时任台湾地区领导人的李登辉为了追求所谓对日“外交突破”，在最后一刻决定让高铁转用日本的列车和核心机电系统。于是乎，台湾高铁在他的授意下成为“畸形儿”——欧洲标准的铁轨等基建设施，混杂来自日本的核心机电系统及高铁列车。这种“杂交”带来的最直接后果就是两种系统不兼容，且由于涉及底层冲突，解决起来很困难，进一步造成工期延误、成本增加、开通后故障不断等一系列问题。更要命的是，由于日本的新干线列车不能行驶于欧洲标准的铁轨上，日本方面为台湾定制了特殊列车，并且把该型号列车的行车控制和号志系统注册为专利，紧紧攥在手中，为之后猛薅羊毛奠定了基础。“先天畸形”从一开始就注定了台湾高铁的噩梦。岛内朋友告诉谭主，台湾高铁公司的五家原始企业在联合竞标时，标榜的方案是“台湾当局零出资”，还能获得千亿元新台币的“回报”。然而，这些企业在拿到相应的承包工程后，就极力寻找合同和岛内相关规定中的漏洞，逃避出资义务。岛内人士指出，这些企业与民进党关系密切，因此彼时已经上台的陈水扁非但没有追究它们的责任，还想尽办法违规“帮助”它们。一边是陈水扁多次违规动用当局资源，引导公营企业和团体参与高铁增资入股；另一边是本应承担增资义务的五家原始股东企业赚得盆满钵满。有媒体统计，它们接到了相当于实际出资额三倍的分包工程。还有调查指，这五家净利可达数百亿新台币。建高铁的钱越投越多，通车日期却一延再延。原定2005年开通的台湾高铁，历经两次延期后才于2007年初试运营，结果还纰漏不断、险象环生，饱受各界质疑。陈水扁的政治分肥，滋养了与民进党关系密切的财团，却让全体民众一起背负高铁巨大的运营风险和无尽的财务黑洞。据岛内媒体报道，台湾高铁开通运营之初，资产负债率已经高达80%。仅仅三年后的2010年，台湾高铁公司就不堪债务重负濒临破产，不得不在当局介入下，大规模举债融资重组。这种权宜之计没有从根本上解决问题，2015年岛内媒体曾经警示，如台湾高铁公司破产，其3600多亿新台币的债务将导致全台人均负债1.6万元新台币。深陷这样的噩梦，百姓能不落辛酸泪吗？台湾高铁的噩梦，至今还在继续。根据运营需要，台湾高铁2019年起规划新列车采购，因日方“狮子大开口”，两度废标。比如，一组在日本售价12亿新台币的列车，竟然向台湾高铁叫价50亿新台币。岛内多家媒体刊文讥讽“用买飞机的钱买高铁列车”。在民进党当局想要另寻出路时，日本自民党政客窜台当面威胁蔡英文，“媚日”如她又怎会不从？今年3月15日，台湾高铁公司董事会最终通过12组新列车采购案，得标的毫不意外就是日本公司。当大陆生产建造的高铁在世界各地飞速驰骋的时候，台湾还在被迫高价购买日本的过时技术，着实悲哀。在谭主的记忆里，大陆高铁至少还有两次登上两岸社交平台热搜。一次是2021年初，《国家综合立体交通网规划纲要》发布，福州至台北高铁的规划赫然在列，“2035坐着高铁去台北”的说法不胫而走，引发两岸网友热议。另一次是2021年底一场国台办新闻发布会上，发言人在回答记者提问时指出，网络歌曲《坐上高铁去台北》实际上反映了两岸民众对实现京台高铁从福建到台北这么一个远景规划的美好愿望。谭主打开手机里的导航软件，输入“京台高铁”，映入眼帘的是“两岸未来路线建设中”的字眼。京台高铁通车，这应该是谭主和两岸民众热切盼望的答案。责任编辑：张迪"},
{"news_number": "No.15", "news_type": "news", "news_title": "她走了，一辈子“匍匐在地，擦干祖国身上的耻辱”", "news_time": "2023年4月25日 13:30", "news_desc": "来源：环球人物“十年耻痛今宵去，芳草天涯迷人还。”中国科学院微电子研究所于近日发布讣告称，该所退休干部黄令仪因病抢救无效，于2023年4月20日去世，享年86岁。黄令仪，对于普通大众来说不是一个熟悉的名字，在芯片领域却是响当当。从二极管、三极管、大规模集成电路，到中国自主研发设计的第一枚CPU芯片，黄令仪见证并参与了中国微电子行业从无到有的发展历程。退休之后，她继续发光发热，成为龙芯研发团队项目负责人之一，被誉为“中国龙芯之母”。歼-20、北斗卫星能够拥有我国国产“心脏”，成功打破西方技术封锁，背后都少不了黄令仪等一批芯片人的付出。为了研发芯片，龙芯中科董事长胡伟武曾邀请65岁的黄令仪“出山”，也亲眼看到过这位老前辈有多拼。他对《环球人物》记者表示，快80岁时的黄令仪仍然每天到公司上班，拖着鼠标在电脑上查电路。他想说不要这么辛苦了，黄令仪脱口而出一句话：“我这辈子最大的心愿，就是匍匐在地，擦干祖国身上的耻辱。”“黄老师小时候经历过抗日战争，在桂林亲眼见到一名5岁的小女孩在防空洞外被侵华日军的飞机炸死了。‘擦干祖国身上的耻辱’，这种精神是一代代传下来的。”胡伟武对《环球人物》记者说。1936年，黄令仪出生于广西南宁，祖籍广西桂林全州县两河镇鲁水村。小小年纪的她，经历过山河破碎的绝望和流离失所的痛苦。成年后，她以优异的成绩考上华中工学院（今华中科技大学）。1958年，黄令仪毕业后被推荐到清华大学半导体专业学习，从此与微电子学结下终身之缘。当时，清华大学半导体专业刚创办不久，黄令仪等一批新生，肩负着将我国半导体专业发扬光大的重任。两年后，黄令仪学成返校，在华中工学院创建了半导体专业，并亲自讲授半导体器件与材料课。她带领一批年轻的教工和学生，风风火火地创建了国内首个半导体实验室。“什么都自己动手干，并研制出了半导体二极管。当时居然得到心中敬仰的时任科学院院长、著名诗人、作家郭沫若的视察及鼓励，大家非常兴奋。”黄令仪曾回忆。上世纪60年代，黄令仪前往中科院计算所二室101组（固体电路组）工作，一心投入到科研工作中。为了突破“两弹一星”中的瓶颈，国家成立计算机所二部，专攻微型计算机和三极管等项目，这是中国第一个芯片研究团队，黄令仪是团队负责人。在缺资料、缺设备、缺人才、缺材料的情况下，她带领队员们呕心沥血成功研制出半导体三极管。此后，在大型通用计算机研发过程中，为了能够尽快研制出性能稳定的存储器，黄令仪和她的团队一步一步开始突破。他们研制的芯片在1978年赢得了全国科学大会重大成果奖。此后，晶体管研发也取得了实质性进展。中国的集成电路和芯片发展开始向世界水平逼近，但差距依然明显。1989年，黄令仪受邀参加美国国际芯片展览会，但怎么也没有料到，在那里受到了终生难忘的刺激。在加州拉斯维加斯的展会现场，她参观了一周，成千上万的摊位几乎跑遍了，却没找到中国的摊位。好不容易在拥挤的人群中看到了几个国人手中拿着长城公司的塑料袋，她立马迎上去，亲切地问：“你们是来参展的吧？” “不，是来参观的。”她在日记中写道：“琳琅满目非国货，泪眼涟涟。”这坚定了她要“擦干祖国身上耻辱”的决心。回国后，黄令仪继续研究集成电路，从建立版图库，到探究寄生参数对性能的影响，一切重新开始。这一时期，由她主导研究的两个项目获得了国家专利。随着黄令仪在业内知名度的提高，2000年，有关单位推荐她去参加在德国纽伦堡召开的国际发明专利博览会。这是我国第一次向外界展示芯片类产品，也是德国第一次邀请我国科研人员参加。黄令仪带着研究成果来到了德国。那次展会，黄令仪一行让外国人感受到了中国的坚持与毅力。“大约全国去了32人，别人摊位是一个公司，我们则是一个国，摊位小而拥挤，但毕竟突破了‘零’。”黄令仪曾在自述中写道，“归国的大巴走了约一半车程，被通知我送的专利被评为银奖，高兴之余，写了几句歪句：神州之尊重泰山，赤子荣辱轻鸿毛；灵台无计四十载，不觉青丝已成雪。纽伦堡夜星光灿，启明银座落中华；十年耻痛今宵去，芳草天涯迷人还。”“但是兴奋之余，定下心来，仔细一想：芯片做出来了，没有用，锁在抽屉中，得了奖，又怎样？它只是一张纸。”黄令仪心中始终不甘。2001年，65岁的黄令仪已经进入退休生活，但她的志向还没有实现。此时，中科院胡伟武教授等人向全国发出了打造中国芯的集结令。他们亲自找到黄令仪，邀请她一起搞芯片。对于这段回忆，黄令仪曾自述道——2001年12月左右，夏培肃院士的博士研究生林琦给我打电话，说夏培肃与李国杰所长要找我，希望我能帮助计算所的CPU做物理设计。第二天，一群年轻人坐在一个大会议室中，有人介绍了情况，又让我参观了他们研制成功的用FPGA烧成的CPU芯片，并提出了要求。当时，黄令仪回答是“请让我考虑三天”。会后，黄令仪问“你们有多少经费”，回答是200万元，但要留100万培养研究生，顶多只能拿100万做CPU。此时黄令仪心中一震，软件费、投片费、人工费、返工费……这个经费要差一个数量级！当时的她有点不敢接，只怕半途而废、不了了之。然而，黄令仪内心深处，对计算所有着深厚的感情。最终，她还是毅然选择加入龙芯研发团队，成为项目负责人。2002年8月10日，我国首款通用CPU“龙芯1号”研制成功。虽然性能上差距很大，却真正打破了国产计算机无芯可用的历史。在黄令仪等芯片人的不懈努力下，“龙芯3号”等一大批国产高性能芯片应运而生，在很多领域发挥作用：复兴号高铁实现了100%的国产化；歼20等先进军事装备，配套了相控阵雷达，换上了中国自己的“心脏”；北斗卫星也装上了中国芯，彻底打破了西方的技术封锁。黄令仪曾坦言，参加龙芯项目是她一生中最紧张 、最艰苦的工作，然而也是心情最舒畅和感到最幸福的工作。“因为它是如此的相似，一样的激情满怀，一样的时代使命感，一样的拼搏，一样的为国家的需要，一样的进展很快。”2020年1月，黄令仪获中国计算机学会女性科技工作者夏培肃奖。中国计算机学会的获奖理由写道：“黄令仪研究员在长达半个多世纪的时间里，一直在研发一线，参与了从分立器件、大规模集成电路，到通用龙芯CPU芯片的研发过程，为我国计算机核心器件的发展做出了突出贡献。”在长达半个多世纪的艰辛探索中，以黄令仪为代表的芯片人，从二极管、三极管、微型计算机、大型集成电路等，一路披荆斩棘，打造出了中国人自己的芯片。“受任于败军之际，奉命于危难之间”，黄令仪为了“擦干祖国身上的耻辱”，倾尽一生。资料来源：长江日报、极目新闻、澎湃新闻、央视《面对面》节目等。总监制： 吕    鸿监    制： 张建魁主    编： 许陈静编    审： 苏   睿责任编辑：张迪"},
{"news_number": "No.16", "news_type": "news", "news_title": "嫦娥六号计划明年5月发射 实现月球背面采样返回", "news_time": "2023年4月25日 12:11", "news_desc": "我国计划在明年5月发射嫦娥六号，实现月球背面采样返回。4月25日，在2023年“中国航天日”第一届深空探测（天都）国际会议上，我国深空探测重大专项总设计师吴艳华作题为《中国的深空探测》的主旨报告。报告全面梳理了世界和中国在深空探测领域的主要成就，并介绍了我国未来深空探测发展蓝图及国际合作重点。吴艳华介绍说，过去近20年间，我国月球探测工程实现“六战六捷”，圆满完成“绕落回”三步走战略目标；过去近3年间，我国成功实施天问一号火星探测任务，一步实现“绕着巡”战略目标。获取了7米分辨率全月影像图和76米空间分辨率全火星影像数据，探测数据科学研究成果不断刷新人类对月球和火星的认知，并带动地外天地综合试验场、全球布局的深空测控网、文昌航天发射场等一大批先进基础设施建设。深空探测事业是拓展人类认知、服务人类文明、增进人类福祉的伟大事业，值得人类永续求索。吴艳华表示，当前月球是深空探测热点，火星是深空探测重点，发现未知是永恒主题，国际合作成为共识。中国将持续开展月球、行星探测，为这一人类共同的事业奉献中国智慧、中国力量。吴艳华介绍，在月球探测方面，我国将在2024年前后发射鹊桥二号中继星和嫦娥六号探测器，实现月背采样返回，计划时间是2024年5月，2026年前后发射嫦娥七号，实现月球南极资源勘查；2028年前后发射嫦娥八号，和嫦娥七号一起构成国际月球科研站基本型。在行星探测方面，我国计划在2025年前后发射天问二号探测器，实现近地小行星伴飞、取样和返回、主带彗星伴飞。中国坚持“平等互利、和平利用、共同发展”的原则，倡导世界各国一起推动构建人类命运共同体。吴艳华指出，中国探月工程自2004年实施以来，积极推进科学载荷搭载、数据开放共享、测控相互支持、共同科学研究等多种形式的合作交流，与超过19个国家和地区开展合作，先后签署23份国际合作协议或谅解备忘录。未来，我国将持续推进国际月球科研站、中海联合月球和深空探测中心、国际深空探测联合会等重点方向建设，深化深空探测领域国际合作。作为2023“中国航天日”系列主场活动之一，首届深空探测（天都）国际会议开幕式暨主论坛在安徽合肥举行。会议以“合作共赢 飞向深空”为主题，重点介绍中国深空探测领域工程规划，推动国际月球科研站深度合作。安徽省委常委、副省长张红文，国家航天局总工程师李国平，合肥市市长罗云峰，航天员刘洋，巴西航天局局长卡洛斯·德莫拉分别致开幕词。本次会议由深空探测实验室主办，亚太空间合作组织、中国航天基金会和中国科学技术大学协办。开幕式上，国家航天局与亚太空间合作组织签署关于国际月球科研站合作联合声明。深空探测实验室与多位院士专家签署工作协议设立首批院士（科学家）工作室，并分别与文昌国际航天城管理局、中科院力学所签订战略合作协议。本届天都会议会期两天，于4月25-26日举办，包括主论坛、工程与技术分论坛、深空科学分论坛暨国际月球科研站国际研讨会。会议邀请世界各国航天机构、国际组织，国内有关部委、航天机构、科研院所、高等学府，国内外深空探测及航天领域的院士、专家、学者，围绕国家深空探测中长期规划、深空探测领域前沿技术、深空探测学术成果、国际深空探测焦点与热点、深空探测领域国内外重大工程、深空探测国际合作等重大议题开展研讨。来自海内外14个国家和地区的500多名代表参加会议，其中国际代表超过130人。举办深空探测（天都）国际会议，是中国航天面向新的国际深空探测态势，聚焦深空探测重大科学问题与前沿技术的时代要求，是扩大开放交流、推动多元合作，推动在外空领域构建人类命运共同体的生动实践。使命定位为“深空探测领域面向前沿和未来的高端学术平台、国际大科学工程协同与合作的交流平台、传承弘扬中国探月精神和文化的展示平台”。本次天都会议为首届，后续将每年定期举行。将在世界范围内集聚优势科技资源，凸显“全方位、深层次、宽领域”特色，以更加开放的思维和举措推进深空探测国际交流合作，吸引国际合作伙伴，增进交流沟通理解，推动项目合作。责任编辑：张迪"},
{"news_number": "No.17", "news_type": "news", "news_title": "新能源汽车行业将引入积分池制度", "news_time": "2023年4月25日 11:44", "news_desc": "上证报中国证券网讯（记者 李雁争）2023年度积分报告发布会今天上午在北京召开。记者从发布会上获悉，我国新能源汽车产业已进入规模化快速发展新阶段。为适应新形势需要。工业和信息化部会同相关部门启动了《《乘用车企业平均燃料消耗量与新能源汽车积分并行管理办法》》第2次修订，研究2024-2025年新能源汽车积分比例要求，实施积分池管理制度，探索与碳交易市场衔接机制。根据积分池制度，在积分市场供大于求时，由企业自愿申请新能源汽车正积分收储。收储至积池的新能源汽车正积分，储存有效期为5年，并且不再设结转比例要求，即每年向后结转不再有折损。在积分市场供小于求时，释放存储的新能源汽车正积分，以此调节积分市场供需。积分池收储、释放积分的触发条件由供需比确定，其中供需比是指当年度可供交易的新能源汽车正积分与待外部交易抵偿的负积分比值。责任编辑：张迪"},
{"news_number": "No.18", "news_type": "news", "news_title": "马斯克提出的这个想法，中国先确定了？", "news_time": "2023年4月25日 09:52", "news_desc": "这条150公里长的真空隧道将允许磁悬浮列车以高达1000公里/小时的速度行驶。科学家在17日发表于《铁路标准设计》的一篇文章中表示，他们通过研究选取当前最具备建设条件的6条示范线进行指标量化比选评价，科学客观地提出我国示范线优先建设建议。东部沿海两个富裕的城市脱颖而出。这种运输系统采用真空密封管道运输乘客和货物。中国已经认真研究这个想法，因为它有可能彻底改变交通，并提供一种更快捷高效的方式来运送乘客和货物。评估小组称，中国已经是高铁技术的领跑者，投资超级高铁技术可以帮助保持其在运输创新方面的全球领先地位。评估团队说，每一条都有独特的优势。北京-石家庄线路将连接首都北京和河北省省会石家庄，从而连接中国北方的两个主要城市，缓解首都现有交通线路压力。广深线将连接珠江三角洲地区的两个重要经济中心，并助力粤港澳大湾区的发展。成渝线将连接中国西部的两个主要城市，那里是中国发展最快的地区之一。项目评估团队表示，他们在研究超级高铁时考虑了几个关键因素，包括人口密度、经济活动和现有交通基础设施等，他们对每条线路的经济潜力进行了评估。文章称，上海至杭州的超级高铁线路对中国来说是最可行和最有利的。该线路涉及的两个城市人口密度高，经济活动活跃，且地势相对平坦，具有较高的技术可行性，因此被认为具有较强的经济潜力。这样一个项目还将促进上海和杭州之间的区域一体化，由此产生积极的社会影响。短短15年时间里，中国建造了足够绕地球一圈的高铁。一些工程专家表示，责任编辑：张迪"},
{"news_number": "No.19", "news_type": "news", "news_title": "九次提到中国，澳大利亚宣布大规模军改", "news_time": "2023年4月25日 08:10", "news_desc": "“这是澳大利亚35年来首次重新界定其军队的使命。”澳大利亚国防部长理查德·马尔斯说。曾经以领土防御为重点的国防战略已经无法满足澳大利亚的野心，遥望中国，“澳大利亚要做到在潜在敌人到达海岸线之前就威慑他们，无论是在海上、空中还是网络上。”去年11月，澳政府决定对澳大利亚军队的防御能力开展综合测评，最终结果将汇总成有助于加强国家军工复合体，并保证军队拥有必要防御资源的新战略。当地时间24日，澳大利亚总理阿尔巴尼斯在议会大厦发布这份名为《国防》的最终评估报告。马尔斯在报告发布后对记者说，由于“中国对南海的主权主张威胁到印太地区基于规则的全球秩序，并对澳大利亚的国家利益产生不利影响”，澳大利亚需要在国防上投入更多资金，制造弹药并发展打击远程目标的能力。评估报告发现，澳大利亚正在面临与以往“截然不同”的战略环境，澳军目前无法“胜任其使命”，须进行大力改革。阿尔巴尼斯在声明中表示，在澳大利亚新军事政策的框架内，已经确定了六大优先领域。其中之一是美英澳三边安全伙伴关系（AUKUS），旨在帮助澳大利亚获得核动力潜艇，以加强在印太地区的安全军事威慑力。其次，澳大利亚政府将开展国防部和相关机构的大规模改革，以便更准确和系统地规划军工复合体的发展，并保证军队和企业能获得必要资源。另一优先领域是增加远程精准打击能力。其中还包含了多项调整建议，如为海军配备更多远程打击武器的小型舰艇、为F-35A和F/A-18F战机配备远程反舰导弹，并与美国合作开发“幽灵蝙蝠”无人机组等，使其能够“从澳大利亚进行海上、陆地和空中的机动行动，增强远程火力”。报道援引澳国防工业部长帕特·康罗伊的话称，澳大利亚陆军将首先拥有最大射程达300公里的导弹，并通过采购精确制导导弹获得超过500公里的导弹射程，而目前的导弹射程仅为40公里。澳大利亚还将加强北部军事基地网络，并与美国更紧密地合作，包括加大双边军事筹划、联合巡逻和增加美军潜艇停靠等。同时，澳大利亚将加强与日本、印度等太平洋和东南亚国家的合作，以维护地区平衡。阿尔巴尼斯认为，根据这份报告提出的建议来采取行动，是“自二战以来所做的最重要的工作”。马尔斯估计，执行该评估报告的建议将耗资190亿澳元（合127亿美元），这笔费用的大部分已经被考虑纳入国防开支。新评估报告提及中国九次，虽然最终的公开版本没有将中国列为对澳大利亚的直接军事威胁，但报告仍多次拿中国的军费开支说事，炒作中国的军事行动是澳大利亚防御改革的原因之一。报告声称，中国正在进行自二战结束以来的最大军事集结，在印太地区的战略意图缺乏透明度，中国在南海的主权主张“威胁到印太地区以规则为基础的全球秩序”，对澳大利亚的国家利益带来负面影响。关于中美在该地区的紧张关系，报告称，美国不再是“印度洋的单极领导者”，美国和中国之间的激烈竞争正在重新界定印太地区，使该地区有因大国竞争而“爆发冲突的可能性”。为此，澳大利亚除了应与美国进行更多紧密合作，还需加强与日本、印度、太平洋岛国和东南亚国家之间的防务合作，以维持地区平衡。长安街知事（微信ID：Capitalnews）注意到，“中国威胁论”已成为澳大利亚扩军备战的借口，这种做法与美国、日本等国如出一辙：先确立假想敌，再请求拨款，以扩军备战。去年7月， 马尔斯就在电视采访中声称，由于中国军力不断增强，澳大利亚有必要对本国武装力量进行现代化改造，以应对中国可能的威胁。阿尔巴尼斯的前任莫里森也曾宣称，澳大利亚正面临自二战爆发以来最严峻的国际局势。他同样致力于推动澳大利亚购买“远程打击”导弹，追求“强大、可信的威慑力”。悉尼洛威研究所国际安全计划主任萨姆·罗格芬表示，任何向远程打击能力迈进的举动都会破坏地区关系的稳定，特别是与邻国和地区伙伴印度尼西亚的关系，并进一步与中国对抗。而且，“任何我们可以扔给中国的东西，他们都可以扔给我们。”罗格芬说。对于澳大利亚的把戏，中国外交部发言人毛宁在24日的例行记者会上表示，中国始终奉行防御性的国防政策，我们致力于维护亚太和世界的和平与稳定，不对任何国家构成挑战。一些国家不要拿中国作为扩张军力的借口，不要炒作毫无根据的中国威胁论。责任编辑：张迪"},
{"news_number": "No.20", "news_type": "news", "news_title": "乒乓球又变热了，背后谁是赢家？", "news_time": "2023年4月25日 08:00", "news_desc": "北京时间2023年4月23日晚，中国澳门塔石体育馆，看台上座无虚席，为运动员加油的呼喊声此起彼伏。最终，女单决赛中，王曼昱4-2战胜陈梦，获得冠军。压轴的男单决赛中，王楚钦4-0战胜马龙，成功卫冕WTT澳门冠军赛男单冠军。事实上，不仅是这两场决赛，自4月17日WTT澳门冠军赛正式开赛，只要是有国乒球员参加的比赛，同样的热闹场景都在上演。江梦是国乒球员樊振东多年的资深球迷，她告诉界面新闻，“现在国乒比赛的门票都太抢手了，我这次就因为没买到澳门冠军赛的票没去成，我港澳通行证的签注都办好了。”江梦介绍说，尽管很多球迷和她一样没能通过官方渠道抢到票，但不少人不惜溢价购买二手门票也要去到现场观赛，“我朋友圈很多票务，不仅做周杰伦、林俊杰演唱会，现在也开始转卖乒乓球比赛的门票了。”此次WTT澳门冠军赛公开发售的门票分为两种：比赛前五天普通门票澳币300元（约合人民币255元），贵宾门票澳币500元，而周六和周日即半决赛和决赛日，普通门票澳币500元，贵宾门票澳币1000元（约合人民币850元）。在二级市场，半决赛和决赛的门票价格基本溢价两至三倍，而此前场次的普通门票，也能平价乃至略微溢价售出。乒乓球赛事的热度飙升，自2016年里约奥运开始，在东京奥运至巴黎奥运的这个最短周期内，完全爆发。百度指数显示，参加东京奥运会热度最高的十名中国运动员中，国乒队员占半数。热度最高的是卫冕男单奥运冠军的马龙，排名第二，仅次于跳水运动员全红婵。其次是许昕、孙颖莎、樊振东和刘诗雯，也进入前十。而新浪微博的东京奥运会战报中，奥运健儿总计贡献了1718个热词，马龙以128个热词稳居榜首，苏炳添和全红婵分别贡献82个和69个热词，位列二三。赛场上成绩喜人，运动员们的商业价值也水涨船高。以马龙为例，他在东京奥运会期间就接连官宣多个代言：好麦多、伊利、欧莱雅、可口可乐等。东京奥运之后，马龙还拿下了瑞士知名钟表品牌欧米茄（OMEGA）和意大利时尚奢侈品牌普拉达（Prada）的大使头衔，是少有拿到时尚圈资源的运动员。乒乓球项目热度的提升，除了得益于奥运热度，国际乒联也顺势开启商业模式的探索。力求像网球一样，成为一个商业化程度较高的项目。2019年，为了帮助国际乒联的赛事体系及商业体系进行全面升级与改造，充分发挥乒乓球运动潜力，进一步推动乒乓球的世界影响力，国际乒联成立世界乒乓球职业大联盟（WTT）。2022年3月，WTT大满贯赛在新加坡举行，这是WTT世界乒联成立以来首次推出的大满贯赛事。成立三年多以来，WTT已经建立了比较成熟的乒乓球职业赛事体系。和网球比赛类似，WTT赛事中级别最高的就是大满贯赛，计划一年举办四站，每站奖金高达300万美元。值得一提的是，该赛事冠军积分为2000分，与奥运会、世乒赛单项冠军获得的积分相同。大满贯赛有全部五个单项的争夺，其中单打比赛，单打项目正赛各有64名选手参加，仅比世乒赛少一轮。大满贯赛之下，分别是一级赛事WTT冠军赛（冠军积分1000分）、二级赛事WTT球星挑战赛（冠军积分600分）以及三级赛事常规挑战赛（冠军积分400分）。4月刚刚结束的澳门冠军赛就属于WTT一级赛事，男女单两个项目的冠军王楚钦和王曼昱分别拿下1000积分。挑战赛之下，还有冠军积分150分的支线赛事，主要供年轻选手和低排名选手争夺积分和奖金。WTT赛事的逐渐成熟意味着，除了四年一次和每年一次的世乒赛，乒乓球球员们拥有了更多的赛事曝光机会。“国球”乒乓，背后是WTT对于中国市场的仰仗。单今年四月，WTT就连续在中国河南新乡和中国澳门举办了两场冠军赛。刚刚结束的WTT澳门冠军赛已经是WTT连续第四年来到澳门办赛，2023年，该项赛事由澳门特区体育局、WTT和银河娱乐集团联合主办。过往，银河娱乐集团一直作为赛事合作方，而今年，这一亚洲最具规模的综合娱乐度假发展及营运公司，加入了赛事主办方的行列。据了解，银河娱乐集团旗下拥有澳门丽思卡尔顿、悦榕庄、JW万豪、大仓和银河等多家酒店。在此番主办WTT澳门冠军赛前，银河娱乐集团已经举办过包括澳门国际马拉松、世界女排大奖赛在内的多项体育赛事。银河娱乐集团副主席吕耀东说：“WTT赛事已成为澳门当地极受欢迎的年度体育赛事之一，为澳门的‘旅游+体育’融合提供了动力。”澳门特别行政区政府社会文化司司长欧阳瑜认为，WTT澳门冠军赛已经成为澳门当地具有代表性的体育旅游品牌盛事，“世界级水平的乒乓球赛事，其品牌效应能够推动澳门体育旅游事业的发展，帮助澳门稳固世界旅游休闲中心的地位。”据界面新闻获悉，WTT澳门冠军赛将成为每年常规进行的一站比赛，而银河娱乐集团甚至已为此开始新场馆的构造。商业合作方面，李宁几乎垄断了整个乒乓球领域的核心资源，中国国家队的官方赞助商，也签约了绝大部分奥运冠军运动员。赛事方面，李宁不但是WTT的最高级别赞助商，在国内也和群众赛事多有合作，同时李宁还签约了拥有马龙、王楚钦的北京乒乓球队和樊振东坐镇的上海乒乓球队，作为两支地方队的官方合作伙伴。从专业竞技衍生出的乒乓球嘉年华业务，主要面向球迷和年轻消费者的IP衍生产品，市场反应不错。实际上，李宁从2016年开始，就试水了球员专属定制文化衫的制作。在东京奥运之后，这块业务已经相对成熟。最近一两年，李宁和国乒明星运动员合作、共同设计的定制T恤衫，每次预售皆是秒空，目前在小红书等社交类app上依然有收购的二级市场需求。而作为赠品的钥匙扣、口罩等周边产品，也得到了球迷群体的好评。王楚钦的球迷小高告诉界面新闻：“你别看就是一件一百多的T恤，我专门号召我的朋友、同学一起准点上线，生怕抢不到。”小高提供的一张截图显示，李宁去年推出的王楚钦专属定制文化衫现在所有码数已经断货。专注于乒乓球细分的运动品牌同样吃到了“胖球”红利。和李宁做的T恤这样大众性更高的产品不同，这些品牌主要生产乒乓球台、乒乓球拍这样的专业装备。专业乒乓球运动品牌红双喜的主要产品，包括个人器材类的球员球拍、场地器材类的乒乓球和乒乓球台及周边产品。该品牌就向界面新闻透露，品牌在2022年的营收创下了历史新高。这家上海品牌告诉界面新闻：“乒乓球的热度体现在了大众体育消费的增长上。这种热度既体现在运动爱好者对球员器材的追捧，运动频率的提高，也给品牌从专业竞技到大众层面的产品规划提供了更多思路。”红双喜也提到，国乒顶尖运动员拥有着巨大的球迷影响力，一直是品牌重要的合作伙伴。“马龙是红双喜长期的签约球员，”红双喜品牌方面告诉界面新闻，“我们也签约不少新秀运动员，比如孙颖莎、王楚钦，保持新鲜血液。”完成了新加坡大满贯和两站中国的WTT冠军赛之后，5月两年一次的世界乒乓球锦标赛（单项）将在南非德班进行。今年下半年，WTT多项大满贯赛事和冠军赛事，也已经排上日程。同时，今明两年还将先后迎接杭州亚运会和巴黎奥运会两项综合性运动会，业内普遍对乒乓球项目热度的延续十分看好。根据酷云APP的数据，4月23日晚间同时段，2023年WTT澳门冠军赛决赛转播直播关注度1.4007%，市占率为9.3486%，全平台排名第一。尼尔森发布的《2021年全球体育营销趋势》报告也曾指出：“体育赞助的项目呈多样化趋势，赞助商们的流动性增强，不再只着眼于传统的足球、篮球、棒球等项目。”责任编辑：张迪"},
{"news_number": "No.02", "news_type": "news", "news_title": "中沙这个项目，美媒“酸味十足”", "news_time": "2023年4月25日 07:53", "news_desc": "中国斡旋沙特、伊朗复交成功以来，美国部分政客和媒体“酸味十足”，时常挑拨离间。美国“商业内幕网”4月23日在毫无证据的情况下称，新未来城计划“隐藏着一个可能更加黑暗的现实”。2021年，沙特阿拉伯王储穆罕默德·本·萨勒曼向外界宣布，沙特将在西北部的“尼尤姆”地区建设一座现代化的高科技新城。近段时间，沙特新未来城的规划细节释出，根据规划，该城将于2040年初步建成，到2045年将拥有900万居民，建成后的新未来城将成为一座人工智能之城。然而，美国“商业内幕网”却宣称：中国监控科技曾应用于埃及和塞尔维亚的“安全城市”建设，沙特王储要在未来城建设中更大规模复制监控科技应用，包括将监控摄像头与人脸识别等技术相结合。此外，美国“商业内幕网”还专门拎出华为公司。其援引查塔姆研究所研究员詹姆斯的话“分析”称，华为公司如何在沙特新未来城项目中落实隐私保护存在“巨大问题”。沙特当地媒体报道说，这一投资5000亿美元的项目将成为数百万居民的家园。同时，它将创造80万个工作机会，为沙特经济贡献大约480亿美元的份额。卡塔尔半岛电视台评论称，雄心勃勃的沙特王储需要中国助其一臂之力，因为这个项目本身太过庞大，是一块难啃的硬骨头。多家中企赢得建设沙特新未来城的相关工程。去年8月，中国电建沙特新未来城超高塔桩基项目开工。中国铁建国际集团则承担了重点工程之一——新未来城隧道支洞项目。此外，中国建筑、华为等中企都参加了新未来城的建设。今年3月底，美国有线电视新闻网（CNN）列举了中国成功斡旋沙特、伊朗和解以及沙特有望成为上海合作组织正式成员国等近期最新发展情况后发问：美国对中沙越走越近是否应该感到担心？有分析人士对CNN直言，除美国之外，沙特也要跟中国、印度等其他国家发展关系，沙特打造这种“多极化”的战略合作关系有助于从不同方面强化自身安全和繁荣。责任编辑：张迪"},
{"news_number": "No.01", "news_type": "news", "news_title": "涉嫌分裂国家罪 台湾地区犯罪嫌疑人杨智渊被批捕", "news_time": "2023年4月25日 07:56", "news_desc": "台湾地区犯罪嫌疑人杨智渊涉嫌分裂国家罪一案，由浙江省温州市国家安全局侦查终结，移送温州市检察院审查起诉。日前，温州市检察院以涉嫌分裂国家罪对杨智渊批准逮捕。该案件正在进一步办理中。据杨智渊长期受“台独”思想毒害。2006年，杨就读中学期间即开始从事“台独”分裂活动。2008年，杨在“野草莓学运”中表现活跃，被台湾民进党选中重点培植，任命为民进党台中市党部青年会会长，成为“台独”势力重要成员。2011年，杨参与组建“台湾民族党”，积极策划实施一系列“台独”分裂活动，妄图推动所谓“公投建国”。2019年，杨出任该党副主席代理主席党务后，变本加厉，高调推行“急独”路线，大肆鼓噪“台独”立场。同年，杨应陈水扁邀请，代表“一边一国行动党”参选新北市永和区“立法委员”，并在选举中大肆宣扬“谋独拒统”，极力煽动两岸对立。香港“修例风波”期间，杨高调串联分裂势力为“港独”站台，鼓动“多独合流”，公然挑衅国家主权和领土完整。浙江省温州市国家安全局将根据国家相关法律规定，依法开展侦查。目前，案件正在进一步办理中。长安街知事（微信ID：Capitalnews）此前报道，8月3日，浙江省温州市国家安全局依法对长期从事“台独”分裂活动，涉嫌危害国家安全的犯罪嫌疑人杨智渊实施刑事拘传审查。杨智渊，男，1990年1月21日出生，台湾省台中人。杨智渊长期鼓吹“台独”理念，伙同他人成立“台独”非法组织“台湾民族党”，以“推动台湾成为主权独立国家并加入联合国”为目标，大肆鼓噪“公投建国”，高调推行“急独”路线，策划实施“台独”分裂活动，涉嫌分裂国家犯罪和煽动分裂国家犯罪。近一个时期以来，极少数“台独”顽固分子勾连外部势力，妄图分裂国家，极力煽动两岸对立，公然挑衅国家主权和领土完整，公然挑衅国家法律尊严，严重危害台海和平稳定，严重损害两岸同胞共同利益和中华民族根本利益。法网恢恢，疏而不漏。国家安全机关将坚决运用反分裂国家法、国家安全法等法律武器，对“台独”分裂势力谋“独”拒统、破坏和平的种种逆行，依法严惩不贷。责任编辑：张迪"},
{"news_number": "No.03", "news_type": "news", "news_title": "德媒“印度超越中国”的漫画，把印度网友气着了", "news_time": "2023年4月25日 06:31", "news_desc": "印度人口预计将超中国成世界第一人口大国之际，这张漫画于23日在社交平台上广泛传播，漫画内容基于一则有关世界人口大国数据的信息。联合国本月早些时候发布报告称，预估印度人口将于今年年中前超过中国人口，成为世界第一人口大国。印度“ZeeNews”网站23日称，德国《明镜周刊》近日刊登了一幅描绘人口数据变化的漫画。这幅漫画题为“人口：印度（将）超过中国”，画中展示出两辆不同的列车：↓然而，这幅漫画并没有受到印度人的欢迎，而是引发不小的争议。印度“ZeeNews”网站称，，有印度政客点名批评这幅漫画充斥着“种族主义”。印度人民党全国副主席巴贾扬特•杰伊•潘达称，“在德国，有影响力的杂志《明镜周刊》的名字是‘镜子’的意思。但从这个带有贬义和种族主义色彩的漫画来看，它应该改名为‘种族主义的巨魔’。考虑到德国涉及种族主义和大屠杀的不友好历史，各地的德国人都应该迫使这家煽动种族歧视的刊物对着镜子正视自己的良心。”↓随着联合国人口基金会发布报告预估印度人口将在2023年年中超过中国，印度《经济时报》提出疑问称，“印度成为世界上人口最多的国家：这是红利还是阻尼器？”类似疑问在印度媒体和民众中非常普遍。该报称，印度又取得了一项“世界第一”，但对一些人来说，这“绝对不是值得骄傲的成就”。联合国人口基金会委托机构进行的民意调查显示，大多数印度人表示本国人口过多，生育率过高；约2/3的受访者说，经济问题是他们考虑人口增长时最关心的问题。《印度斯坦时报》19日发表社论称，对于一个仍在努力为民众提供基本生活保障的国家来说，成为世界第一人口大国是充满机遇和挑战的时刻。责任编辑：张迪"},
{"news_number": "No.04", "news_type": "news", "news_title": "中印军长级会谈已进行18轮，说明了什么", "news_time": "2023年4月25日 00:21", "news_desc": "从2020年5月初两国发生边境摩擦开始，中印边界争端持续已经将近3年。双方在这期间进行了多场高层会晤，并举行了18次军长级会谈和数次双边磋商协调会议。在此期间，两军在加勒万河谷等四个地点取得了脱离接触的成果。中印军长级会谈进行到了第十八轮，首先反映出的是中印都希望保持边境地区和平及实控线现地稳定，不愿意再爆发冲突甚至升高对抗，并想把边界问题控制在一定范围之内。可以说，近三年来，双方的这种共同意愿是占主流的。今年中印边境局势进一步趋向缓和，两国在包括发展双边关系等问题上也释放了更多的善意，为边界谈判取得更多的进展创造了良好条件。此外，中印两军谈了这么长时间仍未能实现大的突破，也说明边界争议的高度复杂性，解决难度很大。近日有外媒称，中方似乎并不急于解决问题。需要说，这不是急不急的事，因为急也不解决问题。边界谈判，足够的耐心和智慧是必不可少的，中方的节奏是连续而稳步地推进，同时在这个过程中着力避免新的摩擦。总之，中印关系的内容广阔而丰富，不应被捆绑、束缚在边境摩擦上。本文系环球时报社评责任编辑：张迪"},
{"news_number": "No.05", "news_type": "news", "news_title": "中印重启谈判，这些细节很重要！", "news_time": "2023年4月25日 00:21", "news_desc": "来源：补壹刀执笔/绣花刀&叨叨姐具体的会谈公告还没发布，但是沟通总比不沟通好。但据印媒爆料，印度方面仍然重复着“边境争端不解决，中印关系回不到从前”那套逻辑。相较而言，中方的务实理性态度一如既往。眼下，新德里在和中国保持对话的同时，其他小动作不断。比如，借着兼任G20和上合组织轮值主席国的机会，故意选在与邻国存在领土争端的地区安排G20系列边会，夹带私货的小心思恨不能昭示天下。华盛顿对新德里的支持也日渐招摇。口头表白力挺印度还不够，还上蹿下跳送情报、搞军演，再卖点武器。这个时候，中印军长级会谈进展怎样，美国的搅局会有哪些影响？01据印度媒体报道，中印第18轮军长级会谈举行到深夜，具体讨论典角和天南河谷地区双方军队的脱离接触问题。会上，印度方面向中国提出：让靠近实际控制线灰色地带的部队脱离接触；要求中方退回到2020年4月的位置；要求中方将装备撤回到2020年4月之前。末了，还口气很大地表示，“在达成一致并执行这些措施之前”，中印之间关系不可能恢复正常。这类“不合理也不切实际的要求”，印度已经说过好些次了。一味地执拗于在边境问题上对华示强，只会阻碍双边关系总体发展，甚而影响到印度自身的国家安全和发展。对中印边境争端，中方维护领土主权完整的坚定信念和强大实力，以及一贯的务实理性态度，对谈判形成了强有力的塑造，推动双方不断朝着大的共识前进。可以看到，尽管印方经常有“不合理也不切实际的要求”冒出来，但双方过去17轮的谈判取得了不少成果，现地局势趋于稳定。第十六轮军长级会谈后，西部战区发稿表示“双方以建设性和前瞻性的方式进行了探讨”达成四点共识。第十五轮军长级会谈后，西部战区表态评价会谈是积极和建设性的，“双方一致同意继续保持军事和外交渠道的对华，尽快达成双发都能接受的解决方案”。第十四次军长级会谈，外交部发言人评论“双方就解决中印边界西段有关问题，坦诚深入交换了意见”。第十三次军长级会谈后，西部战区表态“会谈中，中方从维护中印两军关系大局出发，为推动边境局势缓和降温做出了巨大努力、充分体现了诚意，但印方仍坚持不合理也不切实际的要求，为谈判增加了困难”。看看，中方的态度一直不偏不倚：双方是坦诚的，会谈是建设性的，就积极肯定；印度不讲道理，也直言不讳。02今年，印度“很忙”。印度是2023年G20轮值主席国，策划组织了几十场相关会议和活动，会议主题涉及青年、科技、创新、减债等，优先关注“绿色发展、气候金融、包容增长、数字经济、公共基建、技术转型、妇女赋权”等领域，多达50多个印度城市参与其中。议题设置丰富多彩，会议地点遍布全境，可想而知，印度对这次G20的重视程度。9 月新德里将迎来G20领导人峰会，这是全年所有进程和会议的高潮。来自G20集团成员国和受邀国家的约30位国家元首和政府首脑，将出席此次峰会。更巧的是，峰会的时间安排在 2024 年印度大选之前，这可能有助于莫迪进一步树立他作为国际领袖的声誉。G20在即，对于作为东道主的印度来说，会前与中国的和谈保持良好的气氛，甚至取得积极的结果，显然是符合印度利益的。然而，新德里又习惯性地搞出一些“小聪明”。据印度媒体报道，印度将于4月底在“拉达克地区”列城举行G20“青年峰会”，这被认为将“向中国释放明确信号”。就在上月底，由印度科技部主办的一场G20相关边会刚刚在伪“阿鲁纳恰尔邦”（我藏南地区）举行，中方拒绝出席。开国际会议夹带私货，把会议地址选在争议地区，这事儿办得忒小气了。印度今年的主场外交，不止G20。印度还是2022年至2023年上合组织轮值主席国，将于4月27至28日举办上合组织国防部长会议。据悉，中国国防部长李尚福和俄罗斯国防部长绍伊古预计届时将出席。普京3月31日签署并落实的新版《俄罗斯联邦外交政策构想》指出，俄罗斯要进一步加强与中国和印度的合作，并在所有领域上互相支援。此次中俄印三国防长会晤，颇引外界关注。去年9月，上海合作组织在乌兹别克斯坦举行会议之前，中印在喜马拉雅西部脱离接触。2023年上合国防部长会议在即，中印完成第18轮军长级谈判，也是在营造良好氛围？不过，对于印度，真需要且行且看。在中印边境地区，印度一直没闲着。4月10日，印度内政部长、莫迪最信任助手之一的阿米特•沙阿前往东北部的伪“阿鲁纳恰尔邦”（我藏南地区），在当地启动“活力乡村计划”。这一计划针对的是与中国接壤的5个邦和1个直辖区，希望在当地修一些道路和电信线路、饮用水、发电和其他基础设施项目。“活力”二字，倒是起得挺有针对性。这些地区，位于高海拔地区，气候恶劣，生活条件也很不好，更谈不上什么经济发展机会，住在那些地区的印度人一直不多。只是，怎么可能通过一个计划就让这些地区具有“活力”？再往前倒，新德里还计划在喜马拉雅山山麓的印中边界修建一条长达4.1公里穿山隧道，这样的话，“全年任何时候都可以进入‘拉达克’”。据报道，印度目前有两条公路可以连接“拉达克地区”，但这两条公路每年有4个月必须关闭，在这期间，印军只能以空运方式运送兵员、装备和补给。这条穿山隧道和相关公路预计需要投资约2.06亿美元，在2025年12月之前完工。这么多钱，哪儿来？印度政府已经将2023-24财政年度的国防预算增加到约726亿美元，比前一财年的初步估计高出13%。增加的这些国防预算，据称就将用于在中印边界地区部署更多武器装备，以及修建更多道路和其他基础设施。说到武器装备，华盛顿的上蹿下跳就少不了了。03对中印边境争端，华盛顿的煽风点火从来没有缺席过。今年就此发声的美国高官，轮到负责南亚和中亚事务的助理国务卿唐纳德•卢。这位美籍华裔官员，和印度渊源颇深，他曾在美国驻印度大使馆工作。唐纳德•卢上周四在接受印度媒体采访时说的话概括起来就两点：批评北京、力挺印度。他说，“华盛顿几乎没有看到任何证据表明北京正带着善意认真对待谈判”。看来，美国是将一味退让理解为“善意”，希望它可以在对俄方向上首先践行这样的“善意”。他还说，“在印度面对其北方邻国的挑战时，可以指望美国与印度站在一起”。又是这套“站在一起”的伪善说辞。历史和事实已经多次验证，美国政客宣称与谁站在一起，他们就会把混乱和灾难带到哪里。唐纳德•卢进而得意洋洋地将美国对印度的实际支持广而告之：“我们在2020年加勒万冲突期间展示了这种决心”，也同时表示华盛顿将在信息、军事装备、演习等方面进行力挺新德里。据称，在2020年加勒万冲突发生后不久，美国方面提供了关键信息和情报，以及租给印度两架MQ-9B无人侦察机。一名印度安全官员宣称，这两架MQ-9B主要部署在中印边境的喜马拉雅山区，凭借先进的传感器为印军提供了有关中国军队以及当地基础设施建设的信息，“并在帮助印度制定反制行动方面发挥了关键作用”。还有媒体爆料称，去年12月华盛顿提供了关于中印边境的“更加详细，传送速度也更快”的卫星图像。当时美印军队正在举行第18次联合军演，地点是在印度北阿坎德邦的山区，距离实控线仅60英里。类似军演对印度军队高海拔作战能力的提升是实实在在的。因为名为“战争训练”的印美年度军事演习是在高海拔地区进行的。对于防务方面的合作，美印都更为高调，但实际进展却不然。过去15年，印度对美国武器的采购总额增加了200多亿美元，但自2020年2月签署价值35亿美元的直升机协议以来，印度就没有向美国进行过大规模的军事采购。最近讨论比较多的是，印度可能要买美国的无人机部署在北部边境。这一花费约30亿美元购买30架MQ-9B无人机的计划，早在2021年就有传出。因为印美在价格和是否转让技术两方面存在严重分歧，一直延宕至今，据说印度政府今年可能会批准这一采购协议。如果真是如此，该协议将是印美近年来达成的一笔最大金额军事合作项目。印度计划购入的无人机，正好是2020年加勒万冲突发生后印度租借的机型，因此有美媒鼓吹称，印度采购这些无人机后，将有助于它在中印边境“对抗中国”。美国在中印边境争端中拉偏架越来越明显，而且显得越来越急迫。根本原因就是不希望中印边境争端稳定下来，甚至担心害怕中印“谈好了”。中印边界争议，已经成为美国推动对华遏制的重要抓手之一。然而，被绑在美国的“战车”上，真的合乎印度的国家利益吗？在这一点上，新德里总体而言保持了大的清醒。此处，重温一下印度外长苏杰生的表态。虽然他多次在国际公开场合表达过对中印边境争端的强硬态度，但他也表示过，印度完全有能力管理与中国的关系。这话是说给谁听的，答案不言而喻。责任编辑：张迪"},
{"news_number": "No.06", "news_type": "news", "news_title": "刘仰刚被查，曾扮演“孔乙己”走红", "news_time": "2023年4月24日 10:19", "news_desc": "据江苏省纪委监委官方公号“清廉江苏”4月21日消息，宿迁市卫健委原主任、党委书记、市二级巡视员刘仰刚涉嫌严重违纪违法、目前正在接受宿迁市纪委监委纪律审查和监察调查。资料显示，刘仰刚出生于1963年，1984年从淮阴农业学校牧医专业毕业，后回到家乡沭阳工作，从兽医站技术人员做起，曾任种鸡场场长、畜牧业总公司经理等职务，1997年由沭阳县多管局副局长、畜牧业总公司经理调任刘集乡党委书记、人大主席，当时担任沭阳县委书记的是仇和。2003年，刘仰刚升任沭阳县副县长，次年底调任宿迁市农业局副局长、党组成员，2006年调宿迁下辖的另一个县泗洪县工作，任副县长。2008年10月，刘仰刚曾因扮演“孔乙己”而走红网络。当时，他带队赴浙江绍兴推介泗洪美食美景，推介会上他戴着瓜皮帽，一手端着红酒，一手拎着螃蟹，卖力吆喝。据《决策》杂志报道，刘仰刚当时还对记者们说：“你们做新闻只要把我的螃蟹推销出去就行了，我个人形象不在乎。”经媒体报道后，刘仰刚“孔乙己副县长”的形象在网络上被热炒，有人赞许也有人质疑。2011年，刘仰刚离开泗洪，转任宿迁市卫生局党委书记、副局长。当时担任局长的，是被称为“宿迁医改操盘手”，已于2015年落马的葛志健。宿迁曾因医改闻名。仇和主政期间，宿迁卖光了所有公立医院，全部改为民营，宿迁也一度是国内唯一没有公立医院的地级市。2006年仇和离开宿迁后，医改开始退潮。2011年，宿迁市决定建设一家三级甲等公立医院——宿迁市第一人民医院，该院于2016年竣工投用。据澎湃新闻此前报道，针对建公立医院是“走回头路”的质疑，葛志健曾回应，以前是总量问题，供给不足，“现在是质量问题，优质资源不足”。2017年，时任宿迁市卫计委党委书记、主任的刘仰刚也曾在公开场合表示，宿迁新建一家公立医院并不是走“回头路”，未来不会再建第二家公立医院。但相反，宿迁公立医院近年来正在全面回归。2019年初宿迁市发布《2019年宿迁市民生实事项目实施意见》，其中明确，每个县区将规划建设1~2所公办区域医疗卫生中心，加强优质医疗资源供给。2023年宿迁市《政府工作报告》中提出，要深入推进优质医疗资源扩容和区域均衡发展，加快市妇幼医院、运河港人民医院等公办医院建设，提升县级公立医院服务水平，全力争取国家区域医疗中心落户。2021年3月，宿迁市卫健委主要负责同志调整，刘仰刚不再担任市卫健委党委书记、主任职务。卸任两年后，刘仰刚落马。责任编辑：张玉"},
{"news_number": "No.08", "news_type": "news", "news_title": "美国政府又对尹锡悦政府提出要求了，事关中国", "news_time": "2023年4月24日 09:21", "news_desc": "[环球网报道 记者 朱嘉琪]韩国总统尹锡悦今天出发访美。就在这个时候，英国《金融时报》、路透社等媒体爆料，美国政府又对尹锡悦政府提出要求了，且事关中国。中国网络安全审查办公室3月底发布通知，宣布对美光公司在华销售的产品实施网络安全审查。据英国《金融时报》、路透社23日爆料，美国要求韩方敦促其国内芯片商，如果中国禁止存储芯片制造商美光在华销售，就不要填补美光留下的市场缺口。《金融时报》援引消息人士的话称，如果美光因调查被禁止在中国销售，华盛顿要求首尔方面敦促三星电子和SK海力士不要增加对中国的芯片销售。路透社特意提到，在美国提出这一要求时，韩国总统即将开始访美。对美光公司实施网络安全审查是中国首次针对一家美国半导体公司采取行动。此前，不少外媒在报道时认为，中国对美国芯片制造商美光进行审查，主要是为了对美国遏制中国半导体技术发展进行回应。然而，网络安全审查，这是中国网信办拥有的一项日常工作权限。外交部发言人也回应表示，中国有关部门依法依规对影响或者可能影响国家安全的网络产品进行网络安全审查，是一种正常的监管措施。对于所有的企业来说，不管是中国企业还是美国企业，还是其他国家的企业，在中国经营首先要做到的是遵守中国的法律法规，只要能够守法合法经营，就没有什么可担心的。除此之外，信息消费联盟理事长项立此前对《环球时报》记者表示，美光在中国销售的产品可能存在安全问题，比如被操纵、数据泄露，以及其他法律法规禁止的行为。中国政府完全有权力进行监管、审查，确认这些产品是否合乎中国的安全要求。项立刚认为，以前，中国市场对美光的依赖性较高，很多芯片由美光供应。但是近年来，由于美国对中国高科技企业实施制裁，美光等制造商对中国的供应出现问题；同时，长江存储等中国企业也成长起来，中国对美光的依赖程度大大降低，许多器件基本可以实现自给自足。韩国总统尹锡悦从4月24日起对美国进行为期七天的国事访问。这是韩国总统时隔12年后再次对美国进行国事访问。据韩媒报道，尹锡悦为了“打动美国的心”煞费苦心，准备在美国国会演讲时使用英文，为此尹锡悦每天背英文稿到深夜。在其访美之前，尹锡悦还频频发表刺激俄罗斯与中国的言论，引发俄罗斯和中国对韩方的强烈反应。韩国国内也担忧，尹锡悦这种对美国“一边倒”外交将让半岛局势危机四伏，韩国可能成为“美国攻击别国的子弹”。韩国《东亚日报》称，尹锡悦外交站上“新冷战的试验台”。责任编辑：祝加贝"},
{"news_number": "No.09", "news_type": "news", "news_title": "三年来首次！澳大利亚工商代表团访华，带着两大任务", "news_time": "2023年4月24日 06:51", "news_desc": "[环球时报综合报道]23日，一个由15名澳大利亚企业高管和地方政府官员组成的商业代表团，启程前往中国香港、天津和深圳等地。澳大利亚《金融评论报》报道称，本次到访的商业代表团由澳大利亚中国工商业委员会（ACBC）组织，是3年来第一个在澳政府支持下访华的代表团。分析称，此次访问是北京和堪培拉外交关系解冻的最新迹象。近段时间以来，包括澳大利亚旅游局局长、维多利亚州州长、西澳大利亚州州长、昆士兰州旅游业高层代表团等在内的多位澳大利亚政商界人士，开启“排队访华”模式。此次澳大利亚官方访华团成员向《环球时报》记者透露了行程的诸多亮点，表示“将向中国商界发出一个明确的信号”，澳大利亚企业正寻求在更多领域与中国开展合作。“此次行程有两个关键任务，第一是希望通过简报和实地考察得到一手信息，让澳大利亚工业界了解中国向高质量发展转型背景下的机遇。”澳大利亚中国工商业委员会主席戴维·奥尔森22日在接受《环球时报》采访时表示，另一个关键任务，是希望此行向中国商界释放一个明确的信号，即澳大利亚商界正在寻求新的贸易和投资机会，在更多领域与中国开展合作，“特别是在我们共同的零碳排放道路上”。奥尔森告诉记者，此次来华的15名澳大利亚企业高管和地方政府官员来自各个领域，包括金融服务、医疗保健、采矿、通信等，汇丰银行、力拓集团等企业和机构都派出代表。据悉，从4月23日开始，该访华团将在5天内访问香港、深圳、天津和北京。访华团第一站是香港，双方将就香港在粤港澳大湾区中扮演的角色等问题进行交流，访华团还将参观香港科技园；在深圳，访华团将和广东省政府交流；在天津，该团将访问天津经济技术开发区，探讨澳大利亚在中国“3060目标”（中国提出，力争于2030年前实现二氧化碳排放达到峰值、2060年前实现碳中和——编者注）方面的合作机会；在北京，访华团将与专家就创新创业和合作机会进行对话。“我们了解到，中国将扩大贸易，既要保持出口增长，也要扩大国内消费。澳大利亚商品和服务出口商特别感兴趣的是，北京打算到2035年将中国中产阶层消费群体的数量再增加4亿，中国经济脱碳的计划正在开辟新的合作领域。”奥尔森表示。奥尔森强调，代表团此行重中之重是将听取中方关于高质量发展和绿色经济的意见，以了解澳大利亚企业未来的机遇。“我们预计会有商业成果，这些成果将在适当的时候公布，”奥尔森告诉记者。《澳大利亚人报》报道称，澳大利亚汇丰银行首席执行官安东尼·肖表示，在澳大利亚贸易委员会和外交部的协助下，代表团将热衷于探索原有贸易关系“基石”（铁矿石、煤炭）之外的新市场，尤其是绿色能源产业。《澳大利亚人报》评论认为，世界各地的企业代表团正纷纷涌入中国，与其在华员工、商业伙伴以及政府官员会面。澳大利亚的工商业代表团有望成为这其中的亮点之一。上个月，澳大利亚维多利亚州州长安德鲁斯访华，是疫情暴发后第一位访华的澳大利亚州长。安德鲁斯在访问结束后评价“非常成功”，强调对华关系“不仅是贸易，而是一种建立在尊重、信任和友谊基础上的伙伴关系，是一种惠及各个领域所有维多利亚州人的关系”。继安德鲁斯之后，澳大利亚西澳大利亚州州长马克·麦高恩“接棒”，开启访华行程。麦高恩在北京接受《环球时报》记者专访时表示，与疫情期间相比，西澳大利亚州的铁矿石、黄金、天然气等产品的对华出口已经恢复，政府正在努力促进恢复旅游、航空和留学生等方面的交流。“此次来到中国，亲眼看到中国市场的复苏情况，让我对复苏充满了信心。”澳大利亚昆士兰旅游和活动推广局首席执行官欧佩珊，上周刚刚结束了对中国上海和广州的访问。在接受《环球时报》记者采访时，欧佩珊称，今年1月底她刚刚上任昆士兰旅游和活动推广局的首席执行官，中国是她上任之后首个拜访的国际市场，凸显对中国市场的高度重视。在疫情之前，中国是澳大利亚昆士兰州第一大国际市场，也是其增长最快的国际市场之一。在此次澳大利亚访华团中，还包括一些专门为中企投资澳大利亚提供服务的律师事务所。《澳大利亚人报》援引毕马威会计师事务所和悉尼大学的最新报告显示，中国去年在澳投资增长143%，达到14亿美元，是6年以来的首次好转。成交的项目包括中国宝武钢铁投资10亿美元，与力拓集团组建合资企业，开发西澳州皮尔巴拉地区的铁矿石项目。毕马威会计师事务所亚洲与国际市场负责人弗格森表示，中国对澳投资迎来拐点“与澳中关系正在稳定和改善的感觉不谋而合”，“两国间的贸易非常强劲，投资增长也非常积极”。现在是中企投资澳大利亚的好机会吗？23日，澳大利亚亚司特律师事务所驻上海代表处管理合伙人盛冕对《环球时报》记者表示，这要根据某一投资项目的具体情况来判定。据盛冕观察，目前中企投资澳大利亚主要集中在医疗、新能源和基建领域。据悉，亚司特全球董事会独立董事也于近日到访中国，拜访当地重要合作伙伴。该所主要在跨境交易中为客户提供法律和监管方面的服务。盛冕对《环球时报》记者表示：“在后疫情时代，恢复投资者的信心非常关键。”他认为，前几年由于疫情，一些企业对海外投资的信心下降。如果中澳两国政府着力推动双方的合作关系，帮助市场重建信心，那么两国间会有越来越多的投资项目达成。责任编辑：张玉"},
{"news_number": "No.07", "news_type": "news", "news_title": "三二一发射！这群县城小学生竟用塑料瓶造火箭", "news_time": "2023年4月24日 10:00", "news_desc": "“三、二、一，发射！”眼前是7个饮料瓶做成的三级水火箭，高1米7，重约1公斤。阀门打开，水火箭的尾部高速喷出高压气和水，在天空中划出一道水波线。几秒钟的时间，火箭就历经了两次分离，最终直冲上180米的高空。这一幕发生在浙江安吉县蓝润天使外国语实验学校小学部的操场上，也出现在水火箭总设计者、科学老师王印的短视频里。现实中，前后共有80多名小学生参与了火箭的制作和发射，现场时常发出阵阵欢呼。在抖音上，这些平凡材料承载着的航天梦想，在“科学老师王印”的账号下，则收获了五湖四海的网友近200万次赞。做水火箭缘起蓝润小学某学期的主题活动——“太空探索和人类文明”。作为一年级至四年级的科学老师及四年级的班主任，王印琢磨可以带孩子深入这个领域。他自小热爱手工，学过机械专业，就利用周末反复研究，用身边的材料自制可发射的水火箭。按照王印的说法，水火箭的原理其实跟真正的火箭一致。舱体主要由饮料瓶衔接而成，把水注入“动力舱”，加入高压，在反冲力的作用下，“水火箭”就能快速升空。他研究后得出结论，废弃的饮料瓶可以制成动力舱、箭体、箭头、尾翼、降落伞。此外还需要很多零配件，比如要用空心螺丝把饮料瓶串起来，用PVC塑料片制成水火箭的尾翼，还有橡胶的或是塑料的连接管，保证水火箭不漏气、脱开。计算下来，一个水火箭的成本仅仅是50元钱。任何的一个制作环节出问题，就会导致水火箭发射失败，况且普通的材料要实现精密并不容易。最难的是要在瓶底正中心打孔，王印使用的是最普通的可乐塑料瓶，但饮料瓶底部凸起，不平也不圆，很容易打不正孔，造成火箭的动力点和重心不在一条线上，发射后容易偏离轨道。为解决这个问题，王印又设计了辅助工具，先在凸起处靠中心的位置手动瞄点，用电烙铁烙个小孔，再用不同粗细的钻头逐渐将小孔扩大。后来，他还专门开发了打孔器，只要几秒钟就可以打一个标准的中心孔。他和另外一位科学老师，利用周末，花了一天做出了初版的一级水火箭。完工时已是傍晚，下着小雨，他们兴冲冲地跑去操场发射。水火箭没飞几米，伞就打开了，两人只好加班加点改造新版本。下一个周末，下午阳光正好，他们又拿着成品跑到操场，叫来附近打篮球的学生一起帮忙发射。这一次，起飞笔直，按时开伞，但密封性不够，火箭落地后无法再次使用。他们前前后后做了四个版本，反复打磨结构，最终在学校的一场运动会上发射成功，收获孩子们的尖叫。有了成品，王印将制作水火箭编成了选修课，没想到意外火爆。他一共收到了80多名小学生的报名。王印本打算招一个班，结果报了四个班的人数。制作水火箭的报名门槛是三年级以上，也有不少一二年级的孩子找到他说想学，王印不想挫伤孩子们的热情，他先评估学生的动手能力，适当放宽入门的标准，分成四个班开课。每一位孩子都可以从零开始，做一支属于自己的水火箭。最基础的一级水火箭居多，成品高一米二左右。历经十几节课，大约一学期的时间便可完成，孩子们还可以随着王印一起参与多次发射。在每周一节的科学课上，他和学生们一点一点地推进制作。手工娴熟的部分孩子，则可以参与到更为复杂的二级、三级水火箭制作中来。他们也尝试制作助推火箭，这种火箭除分级外，两边还有两个助推器，与真实的火箭更为接近，他们需要设计一个降落伞舱，在火箭分离的同时将助推火箭的降落伞打开。依旧没有现成的教程，王印和其他老师一起研究，还邀请孩子们出谋划策。这是一场没有固定答案的探索，需要大家共同想办法。有孩子提出可以尝试用拉链结构，有人建议借鉴发条原理，还有位小男孩说可以借助一级火箭的分离拉落助推器的伞帽，无需增加额外的结构，还能保证水火箭的重量不再增加。王印记得，提出建议的小男孩当时五年级，有一点口吃，说起话来磕磕绊绊的，但他每次在手工课上发言头头是道，能感觉到想法总在源源不断地涌出。他对航天兴趣浓厚，梦想着成为一名机长。三级水火箭与一、二级相比，在瓶子的连接方式、开伞方式、尾翼部分和分离装置都有升级。一级水火箭无法在空中完成分离，二级水火箭能完成一次分离，而三级水火箭能分离两次。重量更小、速度更强，飞行高度也能达到180米，制作也更为复杂。每一次做好成品，王印都把发射交由孩子们来完成。这些小学生给塑料瓶装水、打气，王印在后面提供指导。王印的抖音短视频里，记录着他们经历过的不少失败，这些火箭有的飞不高，有的飞歪了，有的过早分离或分离不了，还有的不开伞，或是直接掉下来摔坏了。发射有时在白天，有时天已黑了下来，地点大多选在学校的操场上，操场仅有二三百米长，不足标准的运动场大小，好几次实验，水火箭都飞出了学校。1年零3个月后，经过60多次的发射实验，他们的水火箭从一级升级到三级。这些航天探索的诞生，离不开王印一直以来对手工的痴迷。王印今年33岁。他在山东泰安东平县东瓦庄村出生、长大，爷爷是工人，总在家里敲敲打打，他还跟着爷爷在工厂里住过一阵。二十多年后，谈起做手工，他能一口气说完几个故事。9岁，他用废弃的塑料瓶、笔芯，加稀释过的红墨水，做了简易的温度计。他还制造过与水火箭原理类似的空气炮弹，发射时一飞冲天。每天，他从村西走到村东上小学，路上常有村民把废弃的铝放在炉子里融化，坚硬的固体慢慢变成泛红的银亮色液体，村民把液体倒入模具，再做成勺子和锅。大人做大的，王印回家自己做小的，他找来一把没用的老锡壶，比铝制品更软，做几厘米长的小勺子。后来，他从农村考到山东农业大学读农业机械。大二时，在一门讲锻造的专业课上，他发现自己小时候就已摸索过相关的手工制作，一看便会。本科毕业，他考上华东理工大学机械制造和自动化相关专业，但读到第二年，他决定退学。他更希望与人交流，而非跟机械打交道，想将帮助自己成长的动手学习理念应用在更多的教育场景中。王印选择成为一名科学教师，辗转任教过三所小学。这些学校位于上海郊区、黄山边缘、浙江县城，都离他的家乡山东很远。在第一所学校时，那里有间闲置的车库，激活了他幼时的手工爱好。很多个周末，他都泡在车库里，买来各种工具，做所需的各类生活用品。孩子们周末不回家，跑去看他做手工。王印决定带着他们“开干”。他们曾一起看过一部名为《武士刀传奇》的纪录片，片子里讲，一把武士刀会经过反复锻打，最后的成品有5000多层纹理截面。这个细节打动了一位小男孩，他说，老师，我也想做一把武士刀。王印表示支持，那就去做吧，他帮小男孩找来一些基础材料。没想到，小男孩扎进去了，在两个月的课余时间里，他做了十几把，终于做出一把满意的木质武士刀。一次，小男孩嫌做出的刀不够精细，偷偷抹泪，但很快，又重新拿起工具投入制作。这个画面触动了王印，他记得，这个孩子之前不算坚韧，但在做武士刀的过程里成长了，“原来一个孩子拥有这么大的热情时，可以如此投入，面对反复的挫折锲而不舍”。后来，全班同学在小男孩兴趣的影响下，纷纷加入武士刀的制作。这件事让王印明白，培养孩子不见得只在理论课上下功夫，教育也不仅仅是老师在讲台上灌输，还应该跳出来思考如何培养学生的品质和能力，激发他们的探索欲，为未来埋下一颗种子。不久后，他成了一名专职的科学老师，主要带孩子们做手工。2020年，他来到浙江安吉蓝润天使外国语实验学校，利用一个周末的时间，他跑去安吉县最大的五金店，把仓库每层货架上的东西都看了一遍，仅仅为了解手工材料。他把水火箭的研制、升级、实验，一一记录下来，发在抖音上。如今，单条视频最高播放破千万，获69万点赞。网友在他的短视频下留言，“这才是科学课该有的样子”“给孩子们种下了科学的种子，放飞了他们对未来的憧憬”“一次次的失败，一次次的改进，一次次的探讨，这才是科学探究精神”……因为短视频，“水火箭”出圈了，王印带孩子们探索航天的旅途却刚刚开始。这两年，中国在航天领域频出成就。2020年7月23日，“天问一号”探测器成功发射，将探测器送入预定轨道，开启火星探测之旅。2021年4月，我国自主研发的空间站（天和核心舱）成功发射并入轨运行。2021年6月，神舟十二号载人飞船与天和核心舱完成对接，三名航天员顺利进驻天和核心舱。2021年9月，神舟十二号载人飞船与天和核心舱成功实施分离后返回地球……如果说，航天成果点燃了人们内心的火焰，王印则希望借着东风，让孩子们钻研的兴趣更持久一些。后来，为了制作便捷，他用3D打印技术优化了水火箭的材料结构。他又和学生们一起还原了天和空间站的模型，将废弃的小型塑料瓶，一一区隔成核心舱、载人舱和载物舱。他给五金店的老板打电话，请对方送来白色的喷漆，用小卖部买来的四罐红牛做成耐压的密封舱体，一共花费五个多小时，完成了空间站。火星车也是他们的航天作品之一。王印和团队设计的火星车有六个轮子，每个轮子都带电机，最前面的两个遇到障碍还能抬起来翻越。原料还是身边的零碎物件，雪糕棒、竹签、瓦楞纸板、玻璃珠，十几个小时之后，成品诞生。事实上，这些课只是“入门”。王印把自己的手工课命名为“蓝润工程师”，前两个字是学校的名字，他希望通过手工课培养孩子们的工程师思维和动手能力。在进阶的课程上，他们还做遥控车。王印提供电池、导线、接收器和电机，孩子们则三三两两自行创造属于小组的专属车辆。整个动力系统及车的外观结构，都要孩子们自己设计，每组做出来的样式五花八门，从三个轮子到六个轮子，有三角形的车，也有像是登陆外星时才用得到的设备，颇具创造力。回想小时候的经历，王印觉得自己得到的最大资源就是“空间”。他想过学美术，但拿不出报课外班的钱。在20多年前的山东农村，常见的是铁丝等身边的材料，他于是自己琢磨。“因为一直在做，偶尔失败也就失败了，节奏并不着急。”那支自己设计的温度计，他后来带到学校，班里没开科学课，老师把同学们召集到一起，将温度计放在教室前的大石头上，阳光斜照在上面，看到液柱里的红墨水慢慢爬升，同学们发出惊叹。因此，王印也想给他的学生们提供松弛的环境，“给孩子们找寻、创造和试错的空间，自己解决问题，而非一味地追逐标准答案。”学校给王印一间专用的木工教室，这里常常能看见孩子们的身影，这些学生有时拿着扳手拧螺丝，有时戴着护目镜和白手套，或是在测量和裁剪各种材料。不少孩子写完作业后，会跑来做自己的研究，除了每周的四节校本选修课外，王印也常来指导学生，直到天黑才回家。这些沉浸在手工探索里的孩子，每次考试都能考出不错的成绩。站在县城小学的三尺讲台上，他常常把学生链接到其他城市，或是地球的另一边。他常讲自己去过的地方，长白山的石头带着大大小小的孔洞，因为这里曾是火山口，他让学生们想象岩浆在地里喷出遇到空气瞬间冷却的样子。他拿出自己拍摄的星空延时视频，讲解星星的转动如何体现地球的自转。他描述南极的极昼极夜，讲起地球的四季变化。他保持着通过抖音记录教学生活的习惯，向更多人传达动手的力量，希望为教育提供另一种可能性。总有小学生追着他问，什么时候更新视频。上百个家长跟着他的视频和孩子一起动手制作，还有人告诉他，爱上实验后，小孩经常在家中提出各种问题，也会自己利用废弃材料塑造新物件，就像王印的小时候。来自全国的科学老师也因为短视频找到他，海南的、辽宁的、广东的、广西的……他们都想和王印学做水火箭。前不久，一位河南农村的老师在王印的指导下，带孩子们完成了水火箭的制作和发射。最让王印感到惊喜的是，有一天，他问孩子们未来的梦想，好多人都提到，想成为一名航天员或是火箭工程师。责任编辑：张玉"},
{"news_number": "No.17", "news_type": "news", "news_title": "中国外长敏感时刻受邀到访，透露什么信号？", "news_time": "2023年4月23日 08:34", "news_desc": "“中国外交部长呼吁与菲律宾建立‘健康、稳定’的关系。”22日，应邀对菲律宾进行正式访问的中国国务委员兼外交部长秦刚与菲律宾总统马科斯和外长马纳罗分别举行会面。秦刚表示：“在动荡不安的地区局势中，一个健康稳定的中菲关系不仅符合我们两国人民的愿望，也符合地区国家的共同愿望。”这是秦刚就任外长以来首次访问菲律宾。此次访问恰逢菲律宾与美国举行“有史以来”最大规模的联合军演之际。22日，美国和菲律宾还宣布，菲总统马科斯将于5月1日访问美国。近来，美菲之间针对南海和台海的一些军事动作显然与此有关。多名中国专家22日对《环球时报》表示，美方不断在本地区加强军事部署，搅动局势紧张，必然危害地区稳定。中方近来多次表明态度，再三地“希望”和“提醒”有关地区国家，一味迎合域外势力不仅无法维护自身安全，必将殃及自身。近来，包括菲前总统杜特尔特以及马科斯总统的姐姐、参议员艾美·马科斯在内的众多有识之士紧急呼吁菲中能重新携手维护双方关系的稳定。新加坡《联合早报》日前也劝告菲律宾，搞“中美平衡术”不能因为侥幸或被忽悠而做出误判，“如果不慎滑向当年阿基诺三世的轨道，那就得不偿失了”。22日，菲律宾总统马科斯在马尼拉会见到访的中国国务委员兼外长秦刚。马科斯表示，台湾问题是中国内政，菲方将一如既往恪守一个中国政策。菲方将坚持独立自主，不选边站队，愿深化菲中友好，扩大合作，加强沟通，妥善处理海上问题，不使其干扰两国关系大局，维护地区和平与繁荣。秦刚表示，中菲建交以来的历程充分证明，相互尊重、友好相处、重信守义、互利合作符合双方根本利益，正反两方面的经验和教训值得汲取。当天上午，秦刚与菲律宾外长马纳罗举行了会谈。在与马纳罗会谈前的公开致辞中，秦刚指出维护和加强两国关系的重要性。“中国和菲律宾是隔海相望的近邻。我们有着千年的友谊传统。”马纳罗表示，两国的分歧绝不能“阻止我们寻求有效管理分歧的方法”。他说，“我希望今天的会谈将使我们有机会落实两国领导人最近互动所取得的成果，并在解决共同问题和挑战方面取得进展。”《菲律宾星报》称，秦刚此次访菲是应菲外长马纳罗邀请，这是秦刚担任外长以来首次对菲律宾进行正式访问，此访延续了今年1月菲律宾总统马科斯对中国进行国事访问以来两国间的一系列高层互动。中国现代国际关系研究院东南亚和大洋洲研究所副所长骆永昆22日接受《环球时报》记者采访时表示，菲律宾主动邀请中国外长访问，透露出菲律宾仍然希望积极维护与中国的关系的信号。对华关系仍然是菲律宾对外关系中很重要的部分。今年年初菲律宾总统马科斯对中国的访问十分成功，中菲两国元首重申继续通过友好协商妥善处理海上问题，还宣布重启油气共同开发谈判，释放出深化两国关系的积极信号。这次国务委员兼外长秦刚访菲，中菲双方将探讨各领域的合作，包括就如何维护南海的和平稳定等问题进行沟通和协商。《马尼拉公报》22日称，中国外交部长访问马尼拉，恰逢菲律宾正在与美国举行有史以来最大规模的军事演习之际。美菲“肩并肩”联合军演从4月11日开始，至28日，双方有近1.8万士兵参加。今年2月，菲美同意扩大2014年签署的《加强防务合作协议》（EDCA），菲律宾随后决定新增四处军事基地供美军使用，新增的军事基地中有三处位于菲北部，其中一处军事基地距离中国台湾仅数百公里，这被认为是为美军提供了靠近中国的“集结点”。对此，报道引述外交事务学者海达瑞安的话担忧地称，菲中关系“正面临着危机”，中国外长秦刚的访问“及时且极为重要”。与此同时，据新加坡《海峡时报》22日报道，美菲宣布菲律宾总统马科斯将于5月1日访问美国。白宫发言人当地时间21日称，在访问期间，双方将“讨论捍卫国际法和促进一个自由开放的印太地区”，“拜登总统将重申美国对菲律宾防务的坚定承诺”。报道称，菲律宾和美国曾是长期盟友，但双边关系在杜特尔特执政时变冷。马科斯上台后，菲美关系重新得到提升。不过，菲律宾同时也加强同中国的经济关系，中国仍是菲律宾最大的贸易伙伴。今年1月，菲律宾总统马科斯对中国进行了国事访问，希望重启共同开发南海天然气的谈判。骆永昆说，实际上，菲律宾一方面想继续稳定与中国的关系，另一方面加强与美国的安全合作，企图平衡菲中和菲美关系。不过，中菲关系历史上有过波折，并导致地区局势动荡，到底是谁在背后挑事，菲律宾政府应该很清楚。事实上，美国，特别是美国的军事行动和部署已严重危害地区稳定。在这种形势下，如何维护本地区以及南海的和平稳定，需要中国跟菲律宾以及其他东南亚国家共同的努力，尤其是在一些核心问题上，加强沟通和协调。“美国欲拉菲律宾与中国对抗”，俄罗斯卫星通讯社称，美菲近来一系列扩大军事合作的行动表明，菲律宾正成为美国在南海和台海针对中国的重要跳板，这将导致地区局势不可避免陷入紧张。报道称，美国国务卿布林肯在G7外长会前访问越南，也想把越南拉入与中国对抗的前线。然而，越南人非常清楚这是美国人设下的陷阱。越南学者接受卫星通讯社采访时称，2019年越南国防白皮书明确提出“四不”政策，即不参加军事联盟、不联合一国反对另一国、不允许外国在越南建立军事基地或利用越南领土来反对其他国家、在国际关系中不使用武力或威胁使用武力。“越南‘四不’明确表明了河内在外交事务中的立场。”报道称，现在除了菲律宾，东盟没有其他国家上美国的当，而美国正在打开菲律宾的“战争手提箱”。中国外交部发言人4月以来多次表态，“希望地区国家看清楚台海局势真正的拱火者是谁、目的是什么，不要火中取栗、殃及自身”。对于菲美军事合作，菲政府一直试图进行解释。菲外长马纳罗19日出席在参议院外交关系委员会听证会也称，菲将“不会允许美军在这些军事基地内存放用于‘防卫台湾’的武器”。不过，菲国内近来越来越多人感到担忧。菲律宾总统马科斯的姐姐、参议员艾美·马科斯日前连续质问菲国防部长加尔维斯：“先生们，我们和台海冲突有什么关系？我不明白。”“如果你看一下新增军事基地的地点……它清楚地表明，这是预计的台海冲突的第一线。是这样吗？”“为什么我们要在离台湾那么近的地方进行军事演习？”菲律宾前总统杜特尔特也发声反对美菲加强军事合作。《马尼拉时报》称，杜特尔特日前接受采访时强调“中国不是我们的敌人”。他警告，EDCA将令菲律宾沦为美国的“战争平台”。近来，菲律宾卡加延省和伊萨贝拉省省长公开反对扩大EDCA，警告说此举将导致与中国发生不必要的对抗，并失去来自中国的投资。广西民族大学东盟学院副院长葛红亮22日对《环球时报》表示，总的来看，东盟追求可持续发展，保持战略和外交独立，不在中美之间选边站，这是它们共同的立场。因此，美国拉拢菲律宾对抗中国，会给整个东盟带来挑战。香港《南华早报》称，如果马尼拉“倒向美国”，这对菲律宾来说将“是一场巨大冒险”。这不仅将导致中菲关系紧张，而且将使“南海行为准则”磋商受挫，加剧地区军备竞赛……拒绝卷入中美博弈的东盟其他国家“不会赞同”菲律宾的做法。如果马尼拉执意那样，可能“加剧东盟分裂”。责任编辑：张玉"},
{"news_number": "No.10", "news_type": "news", "news_title": "一季度，哪些地方“最能挣”“最能花”？", "news_time": "2023年4月23日 17:49", "news_desc": "国家统计局日前公布31省份2023年一季度人均可支配收入数据，上海以23489元稳居第一，北京以21367元紧随其后，浙江首次突破2万元关口为20158元。国家统计局数据显示，一季度国内生产总值（GDP）284997亿元，按不变价格计算，同比增长4.5%；全国居民人均可支配收入10870元，同比名义增长5.1%，扣除价格因素，实际增长3.8%。全国居民人均可支配收入分省份来看，上海继续稳坐榜首，一季度人均可支配收入23489元；北京紧随其后，增长至21367元；浙江以20158元位居第三，一季度人均可支配收入首次突破2万元。对比10870元的“国家线”，一季度，上海、北京、浙江、江苏、天津、广东、福建、山东八省份人均可支配收入继续超过全国均值；“万元户”重庆虽增加至10670元，但未能跨过“全国线”；辽宁、内蒙古、安徽首次迈过1万元关口。换言之，2023年一季度已有12省份人均可支配收入超过1万元，较上年同期增加三省份。2022年，全国居民人均可支配收入36883元，比上年名义增长5.0%，扣除价格因素，实际增长2.9%。数据显示，上海2022年居民人均可支配收入达79610元，居全国之首。2022年，北京居民人均可支配收入77415元位居次席，浙江居民人均可支配收入首次跨入6万元门槛，为60302元。江苏、天津、广东三地的居民人均可支配收入超过4.5万元，分别为49862元、48976元、47065元，福建也处于四万元阵营，为43118元。今年一季度，人均可支配收入地区排名前十的省份依次是上海、北京、浙江、江苏、天津、广东、福建、山东、重庆、辽宁。尽管排名本身没有出现变化，所有省份的居民人均可支配收入都较上年度出现快速增长，但随着一系列稳增长政策凝聚起强大合力，推动经济运行整体好转的效果正在显现。而从全国居民人均可支配收入分城乡看，一季度，城镇居民人均可支配收入14388元，同比名义增长4.0%，扣除价格因素，实际增长2.7%；农村居民人均可支配收入6131元，同比名义增长6.1%，扣除价格因素，实际增长4.8%。农村居民人均可支配收入名义和实际增速均快于城镇居民2.1个百分点。一季度，农村居民人均可支配收入不仅继续保持增长势头，而且跑赢了GDP。4月20日，国务院新闻办举行新闻发布会，介绍一季度农业农村经济运行情况。会上，农业农村部总农艺师、发展规划司司长曾衍德表示，增加农民收入是三农工作的中心任务，也是拉动内需、促进城乡经济循环的重要措施。据介绍，一季度，农民收入继续保持增长势头有三个特点：一是务工收入增长。据国家统计局数据显示，外出务工农村劳动力总量超1.8亿人，比上年增长2.3%。农村外出务工劳动力月均收入4504元，同比增长1.5%。二是收入增速提高。农民收入实际增长4.8%，比去年全年快了0.6个百分点。三是城乡收入差距收窄。城乡居民收入之比为2.35，比上年同期缩小0.04，城乡居民收入相对差距继续缩小。从收入来源看，一季度，全国居民人均工资性收入6163元，增长5.0%，占可支配收入的比重为56.7%；人均经营净收入1834元，增长5.8%，占可支配收入的比重为16.9%；人均财产净收入958元，增长4.1%，占可支配收入的比重为8.8%；人均转移净收入1915元，增长5.1%，占可支配收入的比重为17.6%。工资性收入是居民收入的大头，对促进居民消费具有重要意义。比如在人均可支配收入过万、且有详细公布收入来源的省份中，北京居民人均工资性收入占比为65.37%，天津占比为67.32%，广东占比为67.7%，福建占比为60.76%，山东占比为56.07%。整体上看，人均可支配收入越高的省份，其人均工资性收入占比相对也较高。分城乡来看，一季度，城镇居民人均工资性收入增长3.8%，农村居民人均工资性收入增长6.3%；城镇居民人均经营净收入增长6.2%，农村居民人均经营净收入增长5.5%。得益于务工收入增长，农村居民人均工资性收入增长更快。随着营商环境持续优化，城镇居民人均经营净收入保持了更高的增长势头。值得一提的是，受乡村旅游经营状况好转等因素拉动，农村居民第三产业经营净收入比上年同期增长9.3%。除此之外，居民财产净收入保持增长。一季度，全国居民人均财产净收入958元，比上年同期增长4.1%。城镇居民人均财产净收入增长2.9%，农村居民人均财产净收入增长6.3%。农村居民人均转让承包土地经营权租金净收入比上年同期增长8.0%。2022年受新冠疫情影响，消费场景持续受限，我国社会消费品零售总额为439733亿元，比上年下降0.2%。把恢复和扩大消费摆在优先位置，就要提升消费实力，提振消费信心。如果说前者体现在人均可支配收入上，后者无疑体现在消费数据中。一季度，社会消费品零售总额11.49万亿元，同比增长5.8%。从消费支出结构看，全国居民人均食品烟酒消费支出2128元，增长2.1%，占人均消费支出的比重为31.6%；人均居住消费支出1560元，增长8.7%，占人均消费支出的比重为23.2%；人均交通通信消费支出824元，增长4.1%，占人均消费支出的比重为12.2%；人均医疗保健消费支出605元，增长14.7%，占人均消费支出的比重为9.0%。人均教育文化娱乐消费支出637元，增长9.2%，占人均消费支出的比重为9.4%。经历过三年疫情，越来越多的人更加重视健康，这也直接体现在人均医疗保健消费支出14.7%的增速上。随着人员流动的日益频繁，不仅带动了租房等居住消费支出的增加，而且提高了交通通信消费支出。今年以来，文化娱乐消费有序恢复，相应支出也随之水涨船高。一季度，服务性消费支出占居民消费支出比重为41.7%，比上年同期回升0.3个百分点。随着居民消费信心逐步恢复，服务性消费支出有望继续改善。一季度，全国居民人均消费支出6738元，比上年同期名义增长5.4%，扣除价格因素，实际增长4.0%，名义和实际增速分别快于上年全年3.6和4.2个百分点。城镇居民人均消费支出8303元，比上年同期名义增长4.8%，扣除价格因素，实际增长3.5%;农村居民人均消费支出4629元，比上年同期名义增长5.5%，扣除价格因素，实际增长4.2%。数据显示，最能挣钱的地方也最会花钱。上海、北京、浙江以“两万+”的成绩位列人均可支配收入前三位，在人均消费支出方面，上海、北京、浙江也是一季度人均消费支出在1万元以上的三个地区。其中，上海人均消费支出达到了12986元，北京人均消费支出12045元，浙江人均消费支出10666元。疫情防控较快平稳转段以后，一季度的经济数据引发社会高度关注。4月18日，在国新办新闻发布会上，国家统计局新闻发言人、国民经济综合统计司司长付凌晖表示，一季度最终消费对经济增长的贡献率达到66.6%，比去年全年明显回升，是三大需求中拉动经济增长最主要因素。不断提高居民收入，让人能消费、敢消费；持续优化服务供给，让人愿消费、能消费，推动消费市场持续回稳向好，有助于为经济高质量发展提供坚实支撑，加快实现促稳提质的全年目标。文/赵志疆（媒体人）责任编辑：刘光博"},
{"news_number": "No.12", "news_type": "news", "news_title": "央视公布福建舰新动向，军事专家：最快或下半年海试", "news_time": "2023年4月23日 16:14", "news_desc": "23日是人民海军成立74周年纪念日，央视新闻22日报道我国第三艘航母福建舰的最新进展称，动力测试、系泊试验顺利展开。军事专家对《环球时报》表示，这预示福建舰最快下半年可能进行海试。报道称，随着福建舰进一步完成海试并最终形成战斗力，人民海军将真正迈进三航母时代。由于我国海洋面积广阔，仅辽宁舰、山东舰、福建舰三艘航空母舰是无法满足需求的，所以未来势必会继续建造新的航空母舰。同时，随着福建舰的服役，与之配套的新型舰载机也将陆续揭开神秘面纱。电磁弹射的起飞方式决定，福建舰可以搭载固定翼舰载无人机，重型舰载战斗机，以及固定翼舰载预警机等多种新型舰载机，这些新机型的亮相值得期待。军事专家宋忠平对《环球时报》表示，报道中提及动力测试和系泊试验，这表明在系泊试验中已进行部分动力试验，包括电路、气路和油路测试，这也证明福建舰已为海试做好了充分准备。“另外要进行完整的动力试验，福建舰需要离开港口到海上进行，根据公开的进程预计下半年会进行海试。”此外，从央视报道画面中引用的模型能看到福建舰上搭载的舰载机趋势，歼15、歼35、空警600，直20以及隐身无人机都会列装航母。“可以想见，电磁弹射器和电磁拦阻器也正在紧锣密鼓地开展，美国 ‘福特’号航空母舰的电磁弹射装置平均无故障工作时间有限，而我们将会提升电磁弹射装置的可靠性、安全性，让无故障工作时间越长越好。”他还表示，央视的报道也表明，“好戏还在后头，更多，更大，更优，更强的航母还在路上。”责任编辑：刘光博"},
{"news_number": "No.14", "news_type": "news", "news_title": "菲律宾总统称菲方将一如既往恪守一个中国政策", "news_time": "2023年4月23日 15:45", "news_desc": "当地时间22日，菲律宾总统马科斯在马尼拉会见中国外交部长秦刚时表示，长期以来，菲中两国保持密切交往，合作取得丰硕成果。台湾问题是中国内政，菲方将一如既往恪守一个中国政策。菲方将坚持独立自主，不选边站队，愿深化菲中友好，扩大合作，加强沟通，妥善处理海上问题，不使其干扰两国关系大局，维护地区和平与繁荣。责任编辑：刘光博"},
{"news_number": "No.11", "news_type": "news", "news_title": "澳煤对华出口大幅增加，澳洲龙虾是下一个？", "news_time": "2023年4月23日 16:31", "news_desc": "【环球时报-环球网报道 记者倪浩】中国海关总署查询系统最新数据显示，澳大利亚对华出口的煤炭正在增加。据《环球时报》记者查询，今年2月份，澳大利亚向中国出口了7.29万吨炼焦煤和13.42万吨其他烟煤，而3月份，这两个数字则分别达到了28.49万吨和176.51万吨，涨幅相当可观。据媒体此前报道，中国已解除对澳大利亚对华煤炭出口的禁令。据彭博社称，从2月份起，已有多艘装载澳大利亚煤炭的货船陆续到达中国多个港口。与此同时，中国海关总署的数据系统自2月份开始显现澳煤进入中国海关的数据记录。不过，被舆论高度关注的澳大利亚龙虾尚未在中国海关总署的查询系统里出现。在今年3月16日举行的中国商务部例行新闻发布会上，新闻发言人束珏婷在回应澳大利亚煤炭进口问题时曾称，中国对煤炭进口实行自动许可管理，煤炭自动进口许可证可正常申请。随着澳煤对华出口的恢复，一季度澳大利亚对华出口总量大增20%。中国商务部4月11日发布信息显示，中澳通过友好协商已就解决双方大麦争端达成共识，中方愿同澳方一道，继续妥善解决经贸争议，包括目前仍在世贸专家组阶段的两个案件，共同推动双边经贸关系行稳致远。华东师范大学澳大利亚研究中心主任陈弘在接受《环球时报》记者采访时表示，自去年下半年以来，澳大利亚新一届政府表示出积极修复双边经贸关系的意愿，现在这一意愿正在进入落实阶段。在煤炭之后，澳大利亚龙虾对华出口能否恢复、何时恢复，将成为外界观察中澳经贸关系修复进程的重要“风向标”。尽管截至4月23日，记者尚未在中国海关总署的数据系统里查询到有活的澳大利亚龙虾入境，但中国商务部官网信息显示，1月10日，中国驻珀斯总领事龙定斌应邀走访西澳州吉龙腾渔民合作公司，这家成立于1950年的公司是全澳最大的渔业合作社，也是全球最大的岩龙虾出口商和加工商之一。吉龙腾公司的高管表示，过去两年中，中澳关系发展遭遇挫折，对龙虾出口造成打击，这是公司不愿看到的。期待两国关系继续向前发展，为吉龙腾公司向中国客户提供更多优质产品铺平道路。2月9日，根据澳大利亚广播公司的报道，澳贸易部长法瑞尔接受采访时表示，“中国没有拒绝一家澳大利亚公司提出的新鲜龙虾出口申请，我认为这是两国关系中的一个积极信号。”法瑞尔不愿意透露第一批澳洲龙虾何时抵达中国，但《南华早报》援引未具名消息人士的话称，龙虾贸易将获准在3月份恢复。陈弘认为，相信澳洲龙虾很快会恢复对中国出口。但陈弘指出，虽然澳洲龙虾备受中国消费者青睐，但目前仍然面临着来自印尼、新西兰和越南的竞争。另外，澳洲龙虾贸易恢复需要澳方在入境检疫等方面与中方进行紧密合作。虽然在过去几年中，中澳经贸关系屡有波折，但中国仍是澳大利亚最大的出口市场，澳大利亚工商界正在排队访华。据澳媒报道，三年来澳大利亚首个商业代表团将于本周访华。中国商务部新闻发言人束珏婷在4月20日对此表达了欢迎。她透露说，中澳双方正就法瑞尔访华的具体安排保持密切沟通。不过，陈弘提醒称，中澳经贸关系虽然已出现实质性改善，但澳大利亚政府日后不应再在核心利益问题上挑战中国，不要做伤害两国双边关系的错误事情，应积极维护好目前来之不易的中澳关系的“回暖”进程。责任编辑：刘光博"},
{"news_number": "No.20", "news_type": "news", "news_title": "粮企现塌方式腐败，围捕“粮仓硕鼠”难在哪里？", "news_time": "2023年4月23日 07:48", "news_desc": "春耕正忙，与此同时，粮食购销领域的反腐行动也在持续深化中。相关专家对此表示，粮食购销腐败是近年来问题线索集中、案件高发多发、群众问题反映较为集中的领域，当前粮食购销领域腐败问题存量尚未见底、增量还在发生。出逃不到2个月即落网，西安市粮食局原局长李西安在不久前被缉捕归案。这一案例从侧面反映出，当前粮食购销领域反腐动作的高压与雷霆。2021年8月，中央纪委国家监委在全国范围内部署开展粮食购销领域腐败问题专项整治工作。今年4月18日，中国纪检监察报题为《纠治靠粮吃粮》的报道称，对涉粮腐败问题线索开展大起底，一大批粮仓“硕鼠”“蠹虫”被严肃查处，其中包括中国储备粮管理集团有限公司原党组成员、副总经理徐宝义和国家粮食和物资储备局原党组书记、局长张务锋2名中管干部，40余名厅局级干部。“粮食系统腐败行为虽然在粮食监管、存储、轮换、购销、财务管理等诸多领域都有发生，但粮食购销领域是权力集中、资金密集、资源富集的重点领域。”北京师范大学法学院教授彭新林告诉中新网，粮食购销涉及收购、入库、出库等多个环节，往往是多人内外勾结实施，该领域存在比较突出的行业性、系统性腐败问题，在相对独立、缺乏监管的环境下，该领域一些乱象难以被及时察觉。今年以来，官方在深化粮食购销领域腐败问题专项整治上，持续释放严的信号。1月10日，二十届中央纪委二次全会公报公布，特别提到下一阶段党风廉政工作的重点领域，其中包括粮食购销。随后，中央纪委国家监委印发《关于深化粮食购销领域腐败问题专项整治工作的意见》。“今年粮食购销领域反腐将会进入新阶段，从专项整治走向全面整治。”北京大学廉政建设研究中心副主任庄德水向中新网分析。“粮仓硕鼠”是中央纪委国家监委网站公布的2021年度十大反腐热词之一。该词汇被解释为，那些胆大妄为、贪得无厌的“靠粮吃粮”腐败分子。近年来，“靠粮吃粮”的“粮仓硕鼠”频频在各地通报案例中出现。在彭新林看来，主要原因还是监管缺失缺位、内外勾结、执法不严。4月12日，安徽省纪委监委通报了安徽省粮食集团有限责任公司原党委书记、董事长关飞、聂军和周新开3任“一把手”严重违纪违法案。2002年至2021年，关飞、聂军、周新开连续3任省粮食集团“一把手”带头违纪违法，对班子成员和下属人员违纪违法行为默许纵容，导致省粮食集团发生系统性、塌方式腐败；利用职务便利，在经营粮食业务、项目承揽、工程建设等方面，为他人谋取利益，分别收受贿赂500余万元、330余万元、290余万元，涉嫌受贿犯罪；关飞不认真履行职责，导致巨额贸易融资贷款被非法挪用，造成国有资产损失2.3亿余元；聂军、周新开通过“陈化粮”“转圈粮”“价差粮”等手法“靠粮吃粮”分别骗取国家补贴690余万元、200余万元，涉嫌贪污犯罪。此外，陕西、辽宁等地近期的通报中也出现多个涉及省粮食集团的“靠粮吃粮”腐败现象。彭新林表示，实践中，粮食购销领域存在点多、线长、面广、监管不易的问题，传统监督力量和监督手段在一定程度上难以全链条全周期覆盖。如粮食“以陈顶新”能够通关验收、“转圈粮”虚假轮换、擅自动用储备粮进行加工销售等问题多发，无一不与监管不到位或者监管形同虚设有密切关系，且很多与粮储部门及下属企业“一把手”不正确履职、失职失察有重要关系。继自查自纠、案件查处、制度建设、智慧粮库、常态化监督后，《纠治靠粮吃粮》一文还披露，加强与公安、司法机关协同联动成为深化专项整治，打出的一套全新“组合拳”。据文章介绍，山西省纪委监委在查办中储粮集团公司广西分公司原副总经理张东升一案过程中，发现张东升亲属实际控制的企业在政策性粮食收储中，采取虚报政策性粮食收储数量、虚构粮食库存等弄虚作假手段，套取、骗取国家粮食收购资金。中央纪委国家监委第四监督检查室商请公安部指定山西省公安机关依法进行侦查。在公安部经济犯罪侦查局的统筹协调下，山西、辽宁两地公安机关通力合作，成功侦破该起合同诈骗案，全面查清骗取国家政策性粮食专项费用补贴犯罪事实。“专项领域要持续深化，除了制度建设之外，更重要的是工作机制方面要有新突破。”庄德水表示，三个部门之间的协同推进有利于创新解决整治粮食领域腐败问题的工作机制，能够打破原先各自为战的尴尬局面，对整个粮食领域各个环节实行有效监督。他还提到，接下来持续深化整治粮食购销领域腐败问题，一方面要对重大腐败案件进行总结和梳理，归纳突出性的廉洁风险问题，另一方面建章立制，针对当前所发生的典型问题，扎牢制度的笼子，减少相关腐败问题发生概率，从源头上阻断粮食购销领域腐败问题的发生。责任编辑：张玉"},
{"news_number": "No.18", "news_type": "news", "news_title": "同时招惹中俄，尹锡悦在想什么？", "news_time": "2023年4月23日 08:06", "news_desc": "来源：直新闻即将于下周访问美国的韩国总统尹锡悦，在启程前同时对中俄发难。不仅暗示对乌军援，还妄自将台湾问题说成所谓“全球问题”，并称坚决反对所谓“依靠力量改变现状”。对此，中国外交部连续两天严正回应。而在韩国国内，对于尹锡悦为何在此时抛出这样一番言论，同样感到大为不解。韩国总统尹锡悦18日在接受路透社专访时表示，台湾问题不仅仅是中国大陆和台湾的问题，而应该像朝鲜半岛南北之间的问题一样，超越地区，视为全球性问题。他还称，韩国将与国际社会一道，坚决反对以实力改变所谓“台海现状”。这一采访内容公开后，韩方似乎也意识到了发言的不妥和问题的严重性。韩国外交部19日进行了紧急修补，称“台湾海峡的和平与稳定不仅对我们，而且对地区、全球的和平与繁荣都很重要，因此政府一直坚持尊重中国的立场。”韩国外交部同时还强调，尹锡悦的言论并非是对一个中国原则提出异议。对于尹锡悦及韩方的说法，外交部发言人汪文斌在20日的例行记者会上表示，世界上只有一个中国，台湾是中国领土不可分割的一部分。台湾问题纯属中国内政，是中国核心利益中的核心，解决台湾问题是中国人自己的事，不容他人置喙。朝鲜半岛问题与台湾问题根本不具可比性。朝鲜和韩国都是已加入联合国的主权国家，朝鲜半岛问题与台湾问题的性质和经纬完全不同，根本不具可比性，这是众所周知的事实。汪文斌还在会上说：“近年来台海局势紧张的根本原因，是岛内“台独”分子在境外势力的纵容和支持下搞分裂活动。希望韩方切实遵守中韩建交联合公报精神，恪守一个中国原则，审慎处理台湾问题。”中方这一严正表态可以说是有理有利有节，但反常的是，韩国外交部一改之前的态度，于20日夜，由韩国外交部第一次官张浩镇出面，“召见”了中国驻韩国大使邢海明，以“批评韩国元首是外交失礼”为由表示抗议，甚至强调，“中方应努力避免因此次事件对两国关系发展造成不必要的影响。”对于韩方倒打一耙，外交部发言人汪文斌21日回应称：“中方维护自身主权和领土完整正当合理，坚定不移。希望韩方切实恪守一个中国原则，同中方一道以实际行动，维护中韩关系健康稳定发展。”与此同时，中方已分别在北京和首尔向韩方提出严正交涉，全面阐述中方立场，强调一个中国原则是中韩关系的政治基础，要求韩方恪守中韩建交联合公报精神，在台湾问题上谨言慎行。对于尹锡悦突然抛出的这番涉台言论，就连韩国国内都大为困惑。据韩国《韩民族日报》报道，21日下午，韩国最大在野党共同民主党党首李在明在国会召开紧急记者会，就尹锡悦涉及台海等问题的言论发出警告称，此举无疑是给韩中关系“火上浇油”，可能造成令人难以承受的外交恶果，稍有不慎就会让韩国民众和企业遭受巨大损失，并敦促尹锡悦访美期间贯彻“韩国不介入台湾问题”的原则。事实上，自尹锡悦政府于去年5月上台以来，在外交、军事等各领域与美国的关系日益紧密。不仅积极推动“萨德”系统在韩部署、还加入美国主导的“芯片四方联盟”等等，破坏来之不易的中韩关系良好局面。此外，在美方撮合下，还与日本实现了“历史和解”。有分析指出，尹锡悦政府的做法极是一种非常严重的战略误判。这种一味讨好追随美国，必将使韩国的外交回旋空间受到极大制约，最终严重威胁韩国的国家利益和国家安全。中国社科院亚太与全球战略研究院研究员，中国周边战略研究室主任王俊生对深圳卫视直新闻表示：尹锡悦政府改善与日本的关系，强化与美国的同盟关系的背后，是以牺牲与其他国家的关系作为代价的。甚至可以说，它与美国关系的强化，与日本关系的改善，有着一种“假想敌”的意味。王俊生认为，考虑到美国拜登政府当前的外交政策上，特别是在亚太地区，主要是服务于大国竞争，对中国、对俄罗斯进行战略打压，同时对朝鲜进行威慑、打压，这些做法导致了东北亚地区，冷战格局与阵营对抗的苗头开始出现。显而易见，这不利于该地区的和平与发展。4月21日，国务委员兼外交部长秦刚在“中国式现代化与世界”蓝厅论坛上，也重点谈及台湾问题。他再次向国际社会强调，台湾问题是中国核心利益中的核心，台湾自古以来就是中国领土不可分割的一部分，两岸同属一个中国，这是台湾的历史，也是台湾的现状。“中国的土地收回来了，就绝不会再失去。战后国际秩序建立起来了，就绝不允许被颠覆。谁要在中国主权安全上搞动作，我们绝不退让，在台湾问题上玩火者必自焚。”秦刚说道。值得注意的是，不仅妄议台海议题，尹锡悦在路透社的访谈中，还惹怒了俄罗斯。尹锡悦称，如果乌克兰出现“无法容忍”的情况，韩国将在人道援助和财政支持的基础上，向乌克兰方面提供武器。俄乌冲突爆发以来，作为美国的重要盟友和主要火炮弹药生产国，尽管西方在武器供应方面，向韩国施加了越来越大的压力，但韩国考虑到在俄企业的利益，以及俄罗斯对朝鲜半岛问题的影响力，一直避免与俄发生对抗。而现在，尹锡悦的表态标志着韩国政府“首次改变反对军援乌克兰的立场”。尹锡悦相关表态后，俄罗斯总统新闻秘书佩斯科夫随即做出强硬回应称，如果韩国对乌军事援助，那就意味着韩国卷入冲突，不仅损害双边关系，还会影响半岛局势，俄方也有可能对朝鲜提供军援。尹锡悦一下子惹恼邻近两个大国的言论，引发韩国舆论哗然一片。《韩国时报》20日援引分析人士的话称，尹锡悦将于4月24日至30日对美国进行为期7天的国事访问。相关表态可能是尹锡悦精心策划的“投名状”，希望主动向美国示好，以期获得“利益交换”。但在许多韩媒看来，尹锡悦的示好并没有得到美国“投桃报李”。美国政府17日发布《通胀削减法案》细则，公布可以获得补贴的电动汽车名单，销量靠前的韩系车“全军覆没”。《韩民族新闻》称，虽然是意料之中的事情，但这让我们看到美国在供应链重组过程中彻底将本国利益放在首位的态度。中国社会科学院亚太与全球战略研究院研究员王俊生向深圳卫视直新闻表示，尹锡悦这个时候做这样一番表态，有对美国投其所好的意味，也有加强和美国协调的意味。拜登政府现在在对华的战略打压上，更加重视利用台湾问题。它自己在这个问题上小动作不断，同时也希望其他一些相关的国家，也在这个问题上，帮助它对中国进行遏制打压。王俊生认为，在不平等的同盟关系中，尹锡悦访美也注定得不到实质性成果。拜登政府看似重视此次尹锡悦访美，实则只会做表面功夫，满足韩国虚荣心，达到利用韩国推进“印太战略”的目的。美国可能会在对朝鲜施压、安全合作承诺等方面对韩国作出表态，但是这些不仅不能解决安全威胁，反而可能导致韩国更不安全。责任编辑：张玉"},
{"news_number": "No.16", "news_type": "news", "news_title": "落马“老虎”，为何很多是“股神”", "news_time": "2023年4月23日 10:38", "news_desc": "“股神”贪官，安徽“虎”陈树隆又有新消息。据《安徽日报》报道，4月18日上午，安徽省领导集体赴省党风廉政教育馆开展主题警示教育。陈树隆以反面典型的形象，再次出现在大众视野中。陈树隆长期在安徽省工作，曾任安徽省委常委，常务副省长，2016年11月被查，2019年4月被判无期徒刑，并处没收个人全部财产。上述展览介绍了陈树隆案，与他有关的贪腐细节被进一步披露。有关陈树隆的展览展板提到，陈树隆“集政治攀附经济贪婪道德败坏于一身”，并称其“亦官亦商”“迷信大师”。陈树隆1962年生，安徽巢湖人，典型的安徽本土干部。他对金融颇为熟悉，早年在安徽财贸学院学习，属于科班出身，毕业后在该学院当教师，后来进入安徽省财政厅工作。除了拥有金融理论知识，陈树隆还曾在多个金融领域岗位历练，担任过安徽省国债服务中心主任，安徽省信托投资公司总经理，安徽国元控股（集团）有限责任公司总经理等职。转战地方后，担任过合肥市副市长；芜湖市委常委、副市长，市长，市委书记等职，后晋升省部级高官，任安徽省委常委、省委秘书长，省委常委、常务副省长等职。上述有关陈树隆的展览展板提到与陈树隆案相关的最新细节：任芜湖市市长时违规动用2.2亿财政资金炒股；任芜湖市委书记时利用内幕信息获利4400余万元；任省委常委时将收受的8000万元用于投资信托产品获利6亿元，将收受的7800余万元入股某公司，并利用职务便利帮助该公司上市。官方通报指，陈树隆政治上攀附、经济上贪婪、道德上败坏，毫无政治信仰，大肆攫取巨额经济利益，政治问题和经济问题交织，严重破坏政治生态。法院查明，陈树隆贪腐时间超过20年（1994年至2016年），从担任安徽省国债服务中心主任，一路贪至担任安徽省委常委、省委秘书长、省政府副省长等职务，受贿合计2.758亿元；执掌芜湖市时，徇私舞弊，擅自决定给予相关公司设备补贴，并超越职权给予该公司全额返还土地出让金，造成国家财政资金损失共计人民币29亿余元；任芜湖市委书记及安徽省副省长期间，在获悉有关上市公司的内幕信息后，安排他人买入相关股票，累计成交人民币1.21亿余元，非法获利人民币1.37亿余元；陈树隆还将掌握的内幕信息故意泄露给他人，导致他人从事与该内幕信息有关的股票交易，累计成交人民币3205万余元，非法获利人民币3031万余元。值得一提的是，此前媒体在报道中提到这样一个细节：据陈树隆曾经的下属说，刚到芜湖时，陈树隆曾赢得“不爱钱”的好名声。当时在芜湖的干部大会上，陈树隆发过狠话：“谁也不要琢磨给我送钱。我在资本市场，点一下鼠标就几千万。想要钱，就不来当这个官了。”事实证明，陈树隆的确在资本市场大肆捞钱。由中央纪委宣传部、中央电视台联合制作的电视专题片《巡视利剑》提到，陈树隆熟悉股票、期货交易，在金融行业也有人脉资源，表面上打着招商引资、金融创新的幌子。然后，陈树隆给选中的一些上市的公司或者私营企业大量的政策优惠、财政扶持，在背后利用职权购买原始股、炒作股票，这样来获取暴利。有人还吹捧陈树隆为安徽的“股神”。《巡视利剑》还提到，陈树隆曾坦言，“我当时应该说有担忧，但是担忧不是太大，主要是觉得一些操作不会被发现。”陈树隆的所作所为不仅坑了自己，还带坏了妻子、弟弟、侄女等人。据检方指控，陈树隆是直接或通过其妻子王传红、弟弟陈树堂等人收受财物。此外，官方披露，陈树隆藏身幕后指挥下单，操盘手由弟弟、侄女充当。除了炒股，陈树隆还为一些企业老板办事，然后以亲戚的名义入股这些老板的项目，从中分红。所谓“股神”，无非是借助权力来谋取私利。喜欢当“股神”的，并非仅有陈树隆。梳理以往报道发现，陈树隆式的“股神”屡见不鲜。比如，十九大之后被查的招商银行原行长田惠宇、中国储备粮管理集团原副总经理徐宝义、公安部原副部长孙力军、内蒙古自治区政府原副主席白向群、贵州省政府原副省长王晓光等。再比如，十八大之后，十九大之前被查的安徽省原副省长周春雨、中国证监会原副主席姚刚、国家安全部原副部长马建等。上述“老虎”均不同程度地涉嫌内幕交易。田惠宇、姚刚长期在金融领域任职，可谓近水楼台。其中，田惠宇在信息未公开前，买入证券，明示、暗示他人从事相关证券交易；姚刚获悉内幕信息后，在关联股票停牌前买入，复牌后卖出获利。此外，官方通报显示，孙力军应他人请托，通过买卖等行为，影响股票交易价格和交易量；马建是利用非法获取的内幕信息从事证券交易。为何“老虎”们喜欢当“股神”？有金融从业人员向中国新闻周刊分析，资本市场“来钱快、隐蔽性好、便于洗钱，获利丰厚”，股票、基金、信托等 “其实都可以作为利益输送的工具”。股票内幕交易获利丰厚的特点非常明显。以周春雨为例，他利用担任马鞍山市市长、蚌埠市委书记的职务便利，获悉内幕信息后买入相关股票，累计成交2.71亿元，非法获利3.59亿元。中央党校（国家行政学院）教授竹立家说，并不是这些官员喜欢当“股神”，而是赚内幕交易的钱比较稳妥，这是其一。其二，许多官员抱有侥幸心理，认为可通过股票“绕过”法律。竹立家向中国新闻周刊补充说，贪腐官员通过权力获悉内幕信息非常便利，且形式隐蔽，以信息差、时间差赚钱，这是权力变现的一种形式，且获利十分丰厚。反腐专家、北京师范大学法学院教授彭新林向中国新闻周刊表示，真正的“股神”是熟悉市场规律，了解市场行情，凭借专业知识或者经验，通过投资获得相应的收益。而上述官员“股神”以通过获取内幕信息、与企业老板利益勾兑等方式，炒作股票谋取暴利，本质上仍是以权谋私、权钱交易。彭新林说，在实践中，官员或凭借内幕信息购买股票，或购买公司原始股，之后通过政策扶植、资金支持，推动公司上市。彭新林提到，这些“股神”官员不乏与商人在金融领域共谋，双方互相利用，互相输送利益，以此形成利益捆绑，严重破坏金融领域的秩序。中国廉政法制研究会常务理事、上海社会科学院法学研究所廉政法治中心主任魏昌东向中国新闻周刊表示，从案例看，“股神”炒股其实就是“借股为壳”，本质是以权谋私，权钱交易。另外，魏昌东提出，要注意区别是否是正常的炒股行为。据《中国纪检监察报》此前报道，党政机关工作人员可以买卖股票和证券投资基金，但应当遵守有关法律法规，并严禁七类行为。其中明确提到，严禁利用内幕信息直接或者间接买卖股票和证券投资基金，或者向他人提出买卖股票和证券投资基金的建议。二十大报告明确提到，“惩治新型腐败和隐性腐败”。二十届中纪委二次全会公报也明确提到，“坚决查处新型腐败和隐性腐败”。高层的指向明显，即严查新型腐败和隐性腐败。彭新林提到，利用内幕信息交易，这是新型腐败和隐性腐败的一种形式。魏昌东说，新型腐败和隐性腐败形式多样，除内幕信息交易，还有官员通过民间借贷获取大额回报。官员将资金借给企业，企业支付超出正常标准的高额利息，以此完成利益输送。在实际案例中，魏昌东提到，上述官员的做法已不新鲜，最新“玩法”是“白手套”资金代持，官员本身不参与其中，权钱交易的线索虚化，甚至被掩盖，这加大了腐败治理的难度。彭新林也提到，腐败形式逐渐异化，犯罪手法在隐蔽化，甚至会披上合法的外衣，犯罪在合法的形式中进行，官员隐身于幕后。至于为何会有新型腐败和隐性腐败，魏昌东认为，反腐的力度在不断加大，腐败的形式因而也在异化、升级和再造，目的是规避查处。他补充说，二十大明确提出惩治新型腐败和隐性腐败，对新型腐败和隐性腐败动刀，目的就是破解反腐败深化、腐败形式异化和隐性的问题。为此，魏昌东建议，用好大数据和反洗钱系统，除监测公职人员及其亲属的资金流向，对企业的资金异动也应该展开监测。面对新型腐败和隐性腐败，彭新林认为要多措并举、综合治理，“无论形式如何变换，最终还是涉及到以权谋私、权钱交易”。彭新林说，一是加强领导干部个人事项报告制度，尤其是严格落实该制度。如果瞒报，这属于违纪行为，需要严肃处理。二是严查权力与资本勾连，构建亲清的政商关系。三是要警钟长鸣，搞好抓好警示教育，用身边事教育身边人。作者：佟西中责任编辑：张玉"},
{"news_number": "No.13", "news_type": "news", "news_title": "山东舰内部画面，大开眼界！", "news_time": "2023年4月23日 15:51", "news_desc": "在山东舰上工作生活是什么体验山东舰内部有哪些独特设计一起探访山东舰山东舰副舰长做向导硬核科普来啦总台记者跟随山东舰副舰长徐英探访山东舰山东舰有多大？甲板总面积15000平方米相当于两个足球场大小舰上3600多个房间如果每天住一间要用10年才能住一遍山东舰与辽宁舰最明显的不同是山东舰舰岛有双层指挥室大家关注的舰载机在着舰时阻拦索最佳挂锁原来在第二第三根驾驶航母的舵轮竟然比汽车方向盘还小小神器大社区探访航母舰员的生活日常山东舰创新增加了很多生活便利设施和社区化生活模式极大便利了舰员的工作生活山东舰之大一眼望不到头可要是在航母上迷路了咋办这是山东舰的内部通讯工具战士们称它为“小手机”不仅可以让舰上所有人保持沟通畅通一旦迷路了它还可以进行精准定位在舰上为了保证用电安全手机在充电时旁边必须要有人在但如果训练时想给手机充电怎么办？有这个手机充电柜！山东舰上配备了内置抽湿装置的洗漱柜手放在里面能感到微微的风在流动有了这个小装置就能保证洗漱用品干干爽爽此外舰上的洗衣房还配备了烘干机官兵们洗完衣服直接扔进烘干机烘干即可吃饭时间到山东舰一天可以提供5顿饭白天3顿，晚上2顿出海的时候，还有2顿加餐航母上的每顿饭还有小惊喜看，是冰激凌航母上官兵生病怎么办？“航母医院”精心诊疗山东舰医务中心设置接诊台、门诊、药房手术室及多个科室一些常见病、部分疑难杂症甚至急危重症都能在这儿进行诊疗紧急情况下还能展开多台手术舰上还根据官兵需要增设了一些特色诊室官兵不出舰艇就能享受现代化的医疗服务这是山东舰医务中心里的医用高压氧舱飞行员在特别疲劳时可以来这吸氧除此之外这里也可以治疗潜水员的减压病和日常的神经系统康复舰上最有特色的科室一定有中医科拔罐、针灸、理疗官兵们可以在这里感受中医“一条龙服务”要问哪个科室医生最忙碌答案是口腔科爬上钻下巡检路小岗位有大担当要推动山东舰前进需要好几根巨大的船轴传导推力最长的超过100米它们就安装在航母的最底部每天需要有专人进行数次巡检大轴巡检员保障的是航母传动大轴的健康因为考虑到密封性巡检员的巡逻路要在航母内部的船梯爬上爬下一起踏上航母大轴巡检路↓责任编辑：张玉"},
{"news_number": "No.15", "news_type": "news", "news_title": "“新冠二阳”要如何应对？", "news_time": "2023年4月23日 14:11", "news_desc": "界面新闻记者 | 李科文近期，新一波新冠感染潮是否即将来临引起社会关注。不少网友在社交媒体分享自己“二次感染”抗原检测阳性的经历，甚至有网友自述全家都经历了“二阳”。更多的是，此前没感染新冠病毒的人群也出现了首次感染。不过，病毒学专家常荣山于4月23日向界面新闻表示：“上热搜的全家‘二阳’只是个案，不用过度忧虑。”他认为，现在是“首阳”填空期，上一轮疫情感染潮未感染者可能会在这段时间被感染。从去年12月到现在，大约有三分之一的未感染者可能己经首阳，但仍有三之分二的未感染者，延后再感染，现在感染人数在上升中，但不会明显的峰值，日最高也不会超过去年12月份的百分之十五，不会有就医、住院高峰。到了九月份可能会迎来真正的二次感染。国家传染病医学中心（上海）主任、复旦大学附属华山医院感染科主任张文宏在4月20日感染免疫高峰论坛（2023年度）上也表示，全球多个国家和地区（包括，日本、新加坡、美国、英国等）均出现了两波新冠疫情。二次感染主要有两种情况：一是在第一波疫情中感染过的人免疫力逐渐衰减，二是在第一波疫情中未感染的人在第二波疫情中被感染。根据监测数据，目前中国很多新冠感染者的情况都是后者。香港大学病毒学专家金冬雁也向界面新闻解释，“二阳”是有的，但是小部分，而且“二阳”出现的症状也比首阳轻，现在较多的是“首阳”。新冠首次感染者也不用过分担心，新冠病毒虽然将找到每一个易感者，但疫情不会太厉害，仅是小范围传播。以平常心类似应对流感一样做好个人防护即可。界面新闻对比中国疾控中心公布全国新冠病毒感染疫情数据，从整体数据上来看，相较于去年12月22日高峰694万相比，我国新冠病毒感染病例呈下降趋势，且处于低谷。但对比前一周4月15日中国疾控中心公布的数据，界面新闻发现，相较于2023年4月13日新冠核酸检测阳性率为1.3%，抗原阳性率为0.3%，4月20日新冠核酸检测阳性率与抗原检测阳性率分别为1.7%与0.5%，有轻微的上升。新冠疫苗仍是应对新冠病毒的最好手段。金冬雁表示，对于新冠病毒的防控重点仍放在“一老一少”。对老年和长期病患者，应该鼓励定期疫苗接种。当地时间3月28日，世界卫生组织（WHO）免疫战略咨询专家组（SAGE）修订了优先使用新冠疫苗的路线图，6个月至17岁的健康儿童和青少年为低优先级人群，SAGE建议各国依据具体情况考虑是否为他们接种新冠疫苗；老年人、患有严重合并症（如糖尿病和心脏病）的年轻人、免疫力低下的人、孕妇和一线卫生工作者为高优先级群体，应在最后一次接种后6个月或12个月再进行一次加强免疫。不过，由于新冠病毒已应该多轮变异，现在推荐接种的疫苗也发生新变化。金冬雁表示，国家在新冠疫苗研发及管理方面，一定要开发和批准优质的mRNA疫苗和针对奥密克戎毒株的新一代疫苗。他建议，此后接种新冠疫苗应该首选鼻喷疫苗或针对奥密克戎毒株的疫苗，或二价mRNA疫苗。实际上，在4月10日，国务院应对新型冠状病毒感染疫情联防联控机制综合组已印发《应对近期新冠病毒感染疫情疫苗接种工作方案的通知》（下简称：《通知》）。《通知》显示，神州细胞重组新冠病毒4价S三聚体蛋白疫苗、石药集团新冠病毒mRNA疫苗已纳入紧急使用，可用于18岁以上人群加强免疫接种。未感染目标人群基础免疫接种使用的疫苗，参照前期有关要求执行，加强免疫优先推荐使用神州细胞重组新冠病毒4价S三聚体蛋白疫苗、石药集团新冠病毒mRNA疫苗接种，也可选择其他已获批附条件上市或纳入紧急使用的重组蛋白疫苗或病毒载体疫苗进行序贯加强免疫接种。已感染且未完成基础免疫的18岁以上人群，优先推荐使用神州细胞重组新冠病毒4价S三聚体蛋白疫苗、石药集团新冠病毒mRNA疫苗接种，也可选择其他已获批附条件上市或纳入紧急使用的重组蛋白疫苗或病毒载体疫苗接种。已感染且未完成基础免疫的3-17岁人群，接种使用的疫苗参照前期有关要求执行。张文宏还表示，仍需进行抗病毒小分子药物的储备。同时一个很重要的举措是建立起可以在48小时内及早治疗的模式，市民可以就近到社区卫生中心测抗体或抗原，给予相应的药物。“我相信，不断地监测、预警，做好药物储备，而且对任何变异株的到来做出快速反应，我们一定可以跑到下一波疫情的前面。”张文宏说。此外，还叠加流感季。金冬雁建议，应当储备足够的特效抗新冠病毒（如奈瑞特韦/利托他韦）和抗流感病毒（如特敏复和奥司他韦）口服药供高危及脆弱人群使用。即使季节性流感同样会造成老人和长期病患者的死亡，也必须高度重视，及早给高危人士使用抗病毒药物。在新冠病毒来袭之前，我们平安度过了几十个流感季。吸取了新冠防疫抗疫的经验和教训，我们也能平安度过将来的季节性流感和地方性流行的新冠病毒疫情。责任编辑：张玉"},
{"news_number": "No.19", "news_type": "news", "news_title": "为官运求仙拜佛，被查时装疯卖傻！局长腐败细节曝光", "news_time": "2023年4月23日 07:58", "news_desc": "闫学会，女，1963年5月出生，1982年12月参加工作，1990年1月加入中国共产党。曾任北京市平谷县医院医师，院长办公室副主任，副院长；平谷县卫生局党委副书记；北京市药品监督管理局平谷分局副局长；北京市药品监督管理局平谷分局党组书记、局长；北京市药品监督管理局朝阳分局党组书记、局长；北京市药品监督管理局丰台分局党组书记、局长；西城区食品药品监督管理局党组书记、局长；西城区市场监管局党组书记、局长、一级调研员。2021年9月，西城区纪委监委对闫学会涉嫌严重违纪违法问题立案审查调查；同年11月，闫学会被免去西城区市场监管局党组书记、局长、一级调研员职务，经北京市监委批准，对其采取留置措施。2022年9月，闫学会被开除党籍、开除公职。2022年12月，闫学会被判处有期徒刑四年六个月，并处罚金四十万元。2022年12月23日，距人民法院以贪污罪、受贿罪对西城区市场监督管理局原党组书记、局长闫学会作出判决刚过去3天，北京市西城区便召开了“以案为鉴 以案促改”警示教育大会，会上播放的警示教育片披露，闫学会因未能顺利晋升二级巡视员而大为恼火、牢骚满腹，常常向身边人发泄对组织的强烈不满，抱怨组织“对干部的关心关爱一点都没有”。党员干部不论在什么岗位，都要时刻牢记为人民服务的宗旨，以党的事业发展为重，正确对待岗位变化。闫学会从一名医院护士，一步一步走上领导岗位，本应感恩组织培养，不断锤炼党性修养，但她面对“进退留转”却心态失衡，在违法犯罪的道路上越滑越远。从普通护士走上领导岗位的闫学会，在从政之初也曾决心为官清廉、造福百姓。但一切的转折发生在2007年，时任朝阳区药监局党组书记、局长的闫学会，第一次面临原则与利益的抉择。“当时区药监局机关把部分办公楼租给了两家单位，由于机关单位不允许搞‘三产’经营，闫学会就把收取到的房租，以代缴水电费、燃气费的名义，由物业管理方代收代管，形成了一笔账外资金，也就是我们平时说的‘小金库’。”办案人员介绍，由于感觉“小金库”支取方便，其后的5年间，闫学会将房屋出租带来的126万余元账外资金坐收坐支，用于结算区药监局机关食堂餐费或个人消费等。设立“小金库”为违规开支打开了方便之门，闫学会操纵利用“小金库”的心思便愈发强烈。当时，朝阳区药监局食堂承包给了私人老板，每次给食堂结算费用时，闫学会都会私下对财务人员进行一番叮嘱。“有一次闫学会把我叫到办公室，告诉我近期食堂承包商崔经理会给我一张银行卡，让我收下之后转交给她。过了两天，崔经理就把一张附带写着20万元纸条的卡给了我，我就转交给了闫学会。”时任朝阳区药监局会计宋某某回忆说。经调查发现，这张银行卡挂在崔某某名下，实际存储金额为22.4万元。崔某某奉上这张卡的缘由，是因为之前接到了闫学会的电话，其表示着急用钱，让崔某某至少凑够20万元拿过来，后续会通过多结算餐费的形式予以偿还。就这样，通过机关食堂承包商虚列餐费支出，闫学会把这笔公款套取出来据为己有，用于个人日常消费。随着对金钱的渴望越来越强烈，闫学会敛财的黑手不仅伸向了“小金库”，还伸向了财政账户。她在担任朝阳区药监局党组书记、局长6年的时间里，先后15次套取单位公款70余万元。从几千、几万到7、8万元，最高一笔竟达到20万元。“查办案件时，我们对朝阳区药监局单位的内部账户进行了系统检索。我们发现，有些账目记录的是采购办公用品，但实际是在蓝岛大厦等地采购了购物卡、消费卡。随后，我们进一步调取了这些卡的消费记录，印证了这些卡实际上都用于个人消费了。”办案人员据此判断，闫学会利用职务便利套取公款采购购物卡，并将其用于个人消费，涉嫌职务犯罪。“当了这么多年的领导干部，也经常给下属讲要算好人生的这本账，自己却没有做到，变成了阶下囚。”闫学会忏悔道，“在过去工作的十几年中，我以各种说辞套取公款，违纪违法，犯下了不可饶恕的罪行，我感到万分悔恨。”可惜，世上从来没有后悔药。闫学会从违规设立“小金库”随意支取，到把手伸向财政账户资金，逐渐开始腐化堕落，贪欲不断膨胀。从破纪走向破法的她非但没有悬崖勒马，反而心存侥幸，不收敛、不收手，最终彻底跌入了违法犯罪的深渊。“一把手”作为“关键少数”中的“关键少数”，权力集中、责任重大。当前，个别“一把手”独断专行，开会搞“一言堂”，决策搞“家长制”，什么事都个人说了算，把个人凌驾于组织之上。2010年11月，闫学会调整至丰台区药监局任党组书记、局长。履新之初，表面上看闫学会对工作秉持着“严”与“细”的要求，亲自部署重要工作，亲自过问重大问题，亲自协调重点环节。领导干部“事必躬亲”，多下基层、一线指挥当然是好事。但随着工作中的接触日益增多，闫学会身边的工作人员看出了其中的猫腻。“对她的最初印象是对工作要求比较严比较细，很多工作直插基层。如果不按照她的想法或者意见办，她就会通过其他方式来制造麻烦。”丰台区药监局办公室原相关负责人李某说。看似勤政，实则不然。闫学会随意干涉下属部门在合法程序内行使权力，无非是想形成“一言堂”的局面，为她个人的违纪违法行为大开方便之门。2012年，北京市药监局拨付的68万余元办公用房维修改造经费，成为闫学会眼中的一块肥肉。在研究资金使用的党组会上，她授意李某汇报，声称将由北京双鹤净化设备安装有限责任公司承揽维修改造工程。因双鹤公司之前承揽施工局会议室装修工程，质量可靠，与会党组成员一致同意继续由该公司承揽新的工程。但他们没有想到，这其实是闫学会导演的一出“狸猫换太子”。“在党组会讨论时，我只汇报说由原来的施工方双鹤公司的人承揽这个工程，参会领导误以为还是由双鹤公司来承接这个新的工程。”李某说，“但实际上，虽然施工的人没有变，但这个人的身份变了，从原来一个国有企业的项目经理，变成了一个私企老板。”调查发现，双鹤公司是国有企业，财务制度规范，无法按照闫学会要求协助其套取工程款，所以闫学会意在让自己的关系人——原本在双鹤公司工作的徐某某承揽这项工程。她在党组会上用含糊其词的表述蒙蔽了其他党组成员，会后，又要求李某对会议记录进行篡改。就这样，违反议事规则、违反民主集中制的闫学会，最终成功让徐某某关联的私人企业拿下了工程。而后，她与徐某某商议，双方签订虚假工程合同，套取出25万余元资金由其个人支配使用。“闫学会很强势，大事小事都是她做主，而且表面上以商量的口吻来说话，其实都要按她的意思来办，否则就会找你麻烦。”办案人员介绍，闫学会屡次在会议上强调办公用房维修改造资金有全过程的监管，实际上她所指的这个监管是隐匿的、不公开的，只有闫学会、李某和私企老板徐某某三个人知情。双方签订虚假合同——财务转账给私企——徐某某以现金方式将付出去的钱再拿给闫学会，这种看似隐蔽的操作，在办案人员看来，实则满是漏洞、不堪一击。“作为单位全面从严治党的第一责任人，我经常和大家讲，要把党风廉政建设放在首位，要算好廉政这笔账，但自己却犯下了这样不可饶恕的罪行。”闫学会的忏悔，已无法弥补此前的过错。作为单位的“一把手”，闫学会在工作中丧失理想信念，违反党纪国法，但她在工作生活中的另一些行为，更是令人瞠目结舌。一个曾在党旗下庄严宣誓，受党教育多年的领导干部，怎能不信马列信鬼神？怎会处心积虑对抗组织调查？但现实中的闫学会就是这样，她偏离了初心、丧失了信仰，成了庙堂上的摆设、无灵魂的躯壳。2014年，闫学会调任北京市西城区食品药品监督管理局任党组书记、局长，彼时的她，依然继续沉迷于“权力附加值”，无敬畏、不知止。却不知，在反腐败高压态势下，腐败分子难逃恢恢法网。“我们收到市纪委监委转来的案件线索，主要是反映闫学会利用职务便利，收取管理服务对象钱款的问题。”办案人员介绍，报请批准后，西城区纪委监委第一时间认真开展初核。随着核查的深入，昔日在朝阳、丰台的老部下宋某某、李某等人先后接受组织谈话，听到风吹草动的闫学会第一时间与这两名曾经的心腹取得了联系。“有一天晚上，已经11点多了，闫学会特意跑到外面，应该是找经过的路人借了个手机给我打电话，问纪委找我什么事，我是怎么说的。”李某向办案人员交代，闫学会要求他“不能把任何问题向组织反映，不能给组织留下任何机会和把柄。”在和宋某某联系时，闫学会另外找到一个从未使用过的手机号码，将宋某某约到一个安静的地方商议如何将事情“圆”过去。经调查发现，2021年9月至11月间，闫学会针对过往的贪污受贿行为，多次与相关人员进行串供，其中直接与李某联系就多达5次，向李某打听案情，授意其隐瞒事实、在接受询问时为自己树立正面形象。为了对抗调查，闫学会还列出了一张清单，写着要找谁串供。她经过了长时间的准备，一轮又一轮串供，甚至深更半夜开车去别人家商量对策。虽然多次串供，并努力销毁证据，但闫学会深知，她的所作所为严重违反了党纪国法，一旦暴露将面临纪法严惩。为了消除内心的担忧和恐慌，她开始多次联系此前经人介绍认识，声称可以算命并能作法替人消除灾祸、人称“黄姨”的神秘女子，向其咨询官运前途，拜大神、求大仙，希望得到神灵护佑，去除升迁阻碍、免除“牢狱之灾”。闫学会虔诚地向“大仙”求经问道，“黄姨”告诉她：“你就打坐念佛，越打越顺，干啥都顺顺利利的。”闫学会对此深信不疑，在笔记中记下了所谓的“保平安的法门”。人前，她高谈阔论理想信念；人后，她求神问卜迷信“大仙”。现实生活中，一些党员、干部出这样那样的问题，说到底是信仰迷失、精神迷茫。热衷于烧香拜佛，遇事“问计于神”，这样的党员干部，就是精神上“缺钙”、得了“软骨病”，这种病不仅得治、还得早治。已然丧失信仰、铸成大错的闫学会，面对组织的教育挽救却毫不珍惜，试图通过看似高明的手段来对抗审查。“闫学会在被留置前期，对抗组织调查，采取了许多极端的方式，如装疯卖傻、撒泼耍赖等。这种表现反映出她在被留置前，做了大量的准备工作，所以被留置后存在侥幸心理，认为只要抵抗到底，就不会被查实。”办案人员表示，为了对抗调查，闫学会处心积虑试图负隅顽抗。然而，铁证如山，一切掩盖和狡辩都是徒劳，换来的只有错上加错，悔之晚矣，最终将自己牢牢钉在腐败的耻辱柱上。世上没有后悔药，人生没有回头路。直到审查调查的后期，闫学会才彻底醒悟，“我深刻认识到这种行为给单位造成了不良影响，给国家造成了损失。”闫学会忏悔说，“我触犯了底线，确实罪有应得。我也不怕献丑，不怕丢丑，就想用我自己这种惨痛的经历、活生生的案例，去教育身边的领导干部，让他们不要再重蹈我的覆辙，不要再犯我的错误。”在我过去工作的十几年中，我以各种说辞套取公款，违反了党纪，触犯了国法，犯下了不可饶恕的罪行，我感到万分悔恨。我辜负了党组织的培养和重托。我1990年加入中国共产党，在党的雨露滋润下不断成长。党组织把我从一个普通员工培养成为一名处级干部，给了我发挥才华的平台，给了我成就梦想的机会。可是我没有好好把握自己的行为，犯下了这么严重的罪行。我对不起党的培养教育，辜负了组织的重托和期望，玷污了党的形象。我的行为与入党时的誓言背道而驰，给党和国家造成了损失，在社会上也造成了恶劣的影响，我万般悔恨。同时，我也辜负了同志们的信任，我曾经作为单位党风廉政第一责任人，也曾一度把党风廉政建设放在首位，经常和大家一起算廉政这笔账，自己却犯下了这样不可饶恕的错误。我要求别人做到的，自己没做到，触犯了法律，玷污了党员干部在人民群众心目中的形象，成了“两面人”，想到这些，我感到无比羞愧。我辜负了父母对我的教育和期望。我的违纪违法问题给家庭带来了灾难，给子女留下了抹不去的阴影，尤其对我年迈父母的打击和伤害是不可估量的。我生在新社会长在红旗下，自小父母就对我严格要求，遵纪守法的告诫几十年来都没间断过。我父亲把对子女的要求编成“八十字箴言”告诫晚辈，虽然我每次听都很感动，但却入耳没入心，没有警醒，没有反思，没有落实在行动上，成了今天这样一个局面，成了一名罪人，我愧对父母，给他们本来幸福的晚年带来了噩梦般的生活，这将成为我心中永远的痛。我之所以犯下如此严重的错误，是我弱化了政治理论的学习，忽视了用党规党纪约束自己的所作所为，把学习停留在表面，思想出现了滑坡，最终走上了犯罪的道路，我感到非常后悔，苦不堪言！我愿意用我的教训警醒他人，也算是我所能做的一点努力吧。来源：中央纪委国家监委网站责任编辑：张玉"}
]